[{"title":"天津九龙男健医院，懂男人，爱男人","date":"2018-05-30T03:31:11.000Z","path":"posts/ea58ce5a/","text":"根据权威调查数据显示，35岁以上男性，40％以上受到生殖感染的因扰，它的危害性极强，若得不到及时有效的治疗，容易反复发作、迁延难愈，并对男性的生殖健康造成极大损害，甚至危及夫妻感情和睦及家庭稳定现代社会竞争太激烈，思想负担太重，弦绷得太紧。 男性走路都很快，像小跑一样。此外，不良生活习惯，吸烟、喝酒、熬夜等，都在危害男性的健康。现代人已经认识到了上述问题，并采取各种措施来弥补，因此男性健康得到越来越多的关注和治疗。而在选择医院的时候，患者要从诸多角度来考虑。 综合考量下，天津九龙男健医院是一所成立时间早，经验丰富设施完备的国际化医院。医院具备专业的治疗体系，为患者切实提供行之有效的治疗，依托于已经建立的完备的医院设施体系引进国际化的设备和技术为医院的发展做积极准备。天津九龙男健医院在互联网上建立医院的网页，为全国各地的咨询者提供便利，并将医院开展的一系列活动放在网页上，并安排相关的医疗人员在线为广大咨询者提供咨询。 网站经过保密设置保护患者隐私，让患者放心询问和了解自身的情况。在这一点上，天津九龙男健医院的人性化考虑是患者寻找医院的一个很重要的参考因素。经过多家对比最终还是选择天津九龙的患者基本对医院满意程度在百分之八十以上。为此医院在患者之间建立了良好的口碑。","tags":[]},{"title":"吉林松原5.7地震给人警示 天津九龙男医院教你防震知识.","date":"2018-05-30T03:28:31.000Z","path":"posts/eb9eb12b/","text":"吉林松原5.7地震给人警示 天津九龙男医院教你防震知识 5月28日1时50分，吉林省松原市宁江区发生5.7级地震。震中位于北纬45.32度，东经124.66度。在地震发生后，不少市民在地震发生后陆续来到街道上，目前当地电力供应正常，部分移动通信网络连接困难，但值得庆幸的是在地震发生时当地已启动应急预案，目前尚未有人员伤亡报告。 对于此次地震产生的影响很大，但由于才去的应急措施各方面都还安全，例如地震发生后，中国铁路哈尔滨局集团有限公司立即采取紧急措施，对京哈线、滨洲线、滨绥线等既有线运行的85趟客货运列车采取就近扣停措施，铁路部门立即组织人员沿地震影响的普速线路区段和正在停运检修的哈大高铁、哈齐高铁进行安全隐患排查，经检查、确认线路未受影响后，扣停列车已全部恢复运行，运输秩序未受影响。 地震可能发生在任何时间与地点，当地震发生时民众应以正常心态对待，不造谣，不传谣。及时保护自己，下面天津九龙男医院讲解在地震来时的做法： 一、就近选择：来不及撤离的时候应该就近选择安全的地方避震。在室内的的人应保护头部躲在坚固的家具下或选择墙角、在卫生间等处：在室外的人，应选择空旷的空地，不要靠近高楼，也不要临近电线杆或其他容易倒塌的物体。 二、不惊慌，不乱跑，待强震过后迅速有序撤离、同时关闭电源、煤气开关，切断火源，预防次生灾害发生。还要注意远离外墙、门窗和阳台，不使用电梯，不要慌张向户外跑，更不能跳楼。 三、被埋压时，要冷静、坚定，敲打求救、如果被压埋，一定要坚信能活下来。如果两个或多个人一起被埋压，一定要相互鼓励。在能行动的前提下，应逐步清除压物，尽量挣脱出来。注意外边动静，伺机呼救。","tags":[]},{"title":"天津九龙男健医院对教师扛输液杆上课行为点赞","date":"2018-05-30T03:26:38.000Z","path":"posts/67cbbc78/","text":"天津九龙男健医院对教师扛输液杆上课行为点赞 近日，一个青年女教师肩扛一根输液杆的照片出现在很多人的朋友圈里。她肩扛T型输液竿，竿上挂着输液瓶，走进了九年级教室，一边输液一边上课。这些照片引起了网友们的热议。这是怎么回事呢？对于这种事你怎么看呢？ 原来，这名青年女教师叫张清华，是濮阳油田实验学校九年级(8)班班主任，承担着4个毕业班的政治课教学任务。但在5月21日，张清华突然患上慢性阑尾炎发作，腹部疼痛不止，但依然坚持上课，医院大夫建议她接受手术治疗，但张老师用了一个很恰当、很接地气的例子婉拒了医生手术建议：“就像小麦眼看就要成熟了，要是撒手不管，那大半年的辛苦就得前功尽弃。于是，她采取了折中的办法，住院通过输液保守治疗。 张老师这种行为获得无数称赞，纷纷为张老师的这种负责、用心的育人态度点赞。认为作为一名毕业班老师，尤其是班主任，看着自己学生们苦读数载，马上踏入考场，面临着人生的一个重要转折点，确实放不下心，宁愿自己受点罪，也要尽可能的给他们多一点教导和帮助。 但是有人提出反对，认为这是对生命不尊重，不值得提倡；也有一名教师表明，反感这种行为，认为这是一场秀。但一位女教师，能在慢性阑尾炎发作，腹部疼痛不止的情况下，婉言谢绝大夫建议的手术治疗，选择走进教室，这一行为的背后支撑这位女教师的难道不是责任和担当吗？ 天津九龙男医院对张老师行为表示点赞 张老师带病为学生上课，难道我们不该为李老师舍身为学生的责任和担当点赞吗，张老师很敬业在输液期间孩子备课为孩子们批改作业，而且输液时天天在左手扎针，手背上又紫又肿。老师扎针不换手，是怕影响翻书、在黑板上写字。当我们生病时，什么都不想做，只想睡觉，更不用说工作了，而张老师的这种行为我们必须为她点赞。她的一名学生李金翰则看更远：得“将来，我也要当一名张老师这样的好老师，把她的敬业和大爱传承下去！”我想，这是对她最大的肯定。","tags":[]},{"title":"天津九龙男医院对“鬼子”这种闹剧令人无法容忍","date":"2018-05-30T03:21:32.000Z","path":"posts/2a5a7d5/","text":"天津九龙男医院对“鬼子”这种闹剧令人无法容忍 前天，一段网络视频引爆网络,让人感到无比恶心。在天津河东区海河东路上，一列婚礼车队正准备出发，但在迎亲队伍最前端的却是一摩托车车队里面却有一名骑长江750三轮摩托车，身穿日本军装，背着八三式步枪的男子，还对着镜头大拇指，这种行为挑战民族尊严底线，让人感到羞耻，这究竟是怎么回事呢？ 原来穿日军军服的男子叫刘彬，是摩托车发烧友，因为自己有一辆长江750三轮摩托车，有一个剧照想用他的摩托车去拍摄抗日剧，他舍不得让别人骑自己就去剧组客串了一把。刚巧那天下午朋友结婚，自己刚刚从剧组回来没有换衣服，于是就这样去了，朋友们看到自己的这身打扮觉得挺逗的，于是纷纷拿起手机拍了下来。 这名男子的举动挑战民族尊严，亵渎民族尊严、伤害民族情感，虽然这名男子真诚地给大家道歉，也给出了所谓的理由，但是这并不能抹去他的举动对民族情感所造成的伤害。为什么近年来，不断出现这些丑陋表演，挑战民族尊严底线的事呢，例如前段时间刚发生的洁洁良事件、去年4名男子身着二战日军制服在上海四行仓库门口拍照事件，再到如今的街头“鬼子来了”事件…… 这些宣扬、美化侵略战争的行为，亵渎民族尊严、刺痛公众感情，造成了极其恶劣的社会影响。这种无知无畏无耻到这种程度，令人无法容忍。今年3月8日上午，外交部部长王毅在全国人大记者会上回应媒体提问，对“精日”分子恶劣行径如何看？他说：“中国人的败类！ 对于这种行为，国家已经作出规定，今年4月25日，三届全国人大常委会第二次会议对英雄烈士保护法草案进行二审，草案二审稿除了对相关条款进行了修改完善外，还对近年来社会上出现的个别人身着二战时期日本军服拍照并通过网络传播，宣扬、美化侵略战争的行为作出了规定——构成犯罪的可依法追究刑事责任。 天津九龙男医院对“鬼子”这种闹剧令人无法容忍 一个伟大国家的尊严，与每一个公民的尊严紧密联系在一起。当每一个公民都有尊严，国家才有尊严。试想如果当初没有我们没有取得胜利，那现在我们现在过得事什么日子也能想象到，我们今天的生活是无数先辈用鲜血换来的，我们在任何时候都要勿忘国耻，维护祖国的尊严，对于天津对“鬼子”这种闹剧令人无法容忍，深感羞耻。","tags":[]},{"title":"天津九龙男健医院对教师抗输液杆走红被称为最厉害最敬业的老师","date":"2018-05-30T03:16:13.000Z","path":"posts/9374155b/","text":"教师这个职业是人类社会最古老的职业之一。他受社会的委托对受教育者进行专门的教育。在社会发展中，教师是人类文化科学知识的继承者和传播者。对学生来说，又是学生智力的开发者和个性的塑造者。因此人们把“人类魂的工程 师”的崇高称号给予人民教师。在教育过程中，教师是起主导作用的，他是学生们身心发展过程的教育者、领导者、组织者。教师工作质量的好坏关系到我国年轻一代身心发展的水平和民族素质提高的程度，从而影响到国家的兴衰 近日，一个青年女教师肩扛一根输液杆的照片出现在很多人的朋友圈里 这位女教师名叫张清华，是濮阳油田实验学校九年级（8）班班主任，承担着4个毕业班的政治课教学任务。 5月21日，张清华慢性阑尾炎发作，腹部疼痛不止。大夫建议她接受手术治疗，被她婉言谢绝：“手术后好几天不能下楼。再过一个多月，我教的210多名学生就要走进中考考场了，我不能耽搁学生最关键的复习。”张老师的学生说“将来，我也要当一名张老师这样的好老师，把她的敬业和大爱传承下去！”学生李金翰说。 天津九龙男医院对教师扛输液杆这份坚守值得赞扬 濮阳现最拼最敬业教师，戴着护腰、绑绷带上扛着输液杆”一则这样的微博在网上广泛流传，随之，濮阳油田实验学校一名教师意外走红。记者了解到，该名教师受伤后，为了不耽误学生上课，戴着护腰，绑着绷带为学生上课，学生深受感动，将这一幕发到网上，被网友称为“最敬业老师","tags":[]},{"title":"天津九龙男健医院对有现“鬼子”来了的做法理解不了","date":"2018-05-30T03:14:00.000Z","path":"posts/80317c83/","text":"日本帝国主义侵略者在中国侵占大片国土，实施“以华治华”的毒计，扶植汉奸傀儡卖国政权，残酷奴役、杀害中国人民，疯狂掠夺中国的资源和财产，严重的侵犯、破坏了中国的主权，严重的分裂了中国，使中国国家的统一程度在抗日战争时期受到了严重的削弱。日本在侵华战争中制造了一系列令人发指的暴行，比如在占领区实行“杀光，烧光，抢光”的三光政策；制造南京大屠杀；用中国人进行“活体解剖”细菌试验；制造平顶山惨案等；日军杀害中国平民数千万，并造成千万中国百姓流离失所，家破人亡种种暴行还历历在目。 就在2018年5月28日在天津街头上演了一出令人无比闹心的恶作剧。在天津河东区海河东路上，一列迎亲队伍正浩浩荡荡地准备出发。但迎亲队伍一摩托车车队里面却有一名男子，骑长江750三轮摩托车，身穿日本军装，背着八三式步枪，双手对着镜头竖起大拇指。这究竟是怎么回事?难道说“鬼子又来了”?这样的闹剧什么时候才能停止呢? 2018年5月29日，该名男子通过微信微博向公众道歉，并表示自己是一名爱国人士，还是一个曾经服役过2年的退役军人。根据当事人表示，他自己有一辆长江750三轮摩托车，有一个剧照想要用他的摩托车去拍摄抗日剧，但是平时他自己都舍不得骑，更别说借给别人了，于是自己就去居住客串了一把。刚巧那天下午朋友结婚，自己刚刚从剧组回来没有换衣服，于是就这样去了。 在到达结婚车队之后，朋友们看到自己的这身打扮觉得挺逗的，于是纷纷拿起手机拍了起来，有的还拍摄小视频。自己也是觉得结婚就图个热闹，于是就配合他们拍摄了一些照片和视频。但是自己确实不是“精日”分子，是一个爱国人士，非常憎恨日本侵略者的行为。 事情都清楚了，虽然说是婚闹惹的祸，但是背后的仍旧存在一种现象，那就是精日分子的丑陋表演到底有什么好看的?不断挑战民族底线、亵渎民族尊严、伤害民族情感的事情，为什么还是有人在做呢?虽然说这次该名男子诚恳认错，也给出了所谓的理由，但是这并不能抹去他的举动对民族情感所造成的伤害。 天津九龙男医院对此表示勿忘国耻，砥砺前行 沧海桑田，风雨坎坷，伟大的祖国历尽磨难。我们肩负着跨世纪的历史使命我们不怕困难，开括前进的大无畏精神。 历史的书面仍在不倦地翻动，复兴中华民族的历史呼吁在古老版图上回荡不息，那雄浑的声音使每颗灼热的心为之震撼。用我们的智慧和勇气扬起理想的风帆！用我们的青春和热血谱写出前不负于古人，后无愧于千秋万代的历史新篇章！ 我为你们感到骄傲，我们优秀的中华儿女，你是我们民族的灵魂，我们民族的脊梁；如果，如果我们的民族，没有你，它的生命将是如何的暗淡，它将会走向何等可怕的深渊啊！你以你坚毅不挠的行动，告诉所有的居心可怕的人们：中国人是不可辱的，中华民族是不可辱的！","tags":[]},{"title":"天津九龙男医院对吉林松原5.7地震全力救治伤员","date":"2018-05-30T03:12:00.000Z","path":"posts/c3611d0a/","text":"据统计，地球上每年约发生500多万次地震，即每天要发生上万次的地震。其中绝大多数太小或太远，以至于人们感觉不到；真正能对人类造成严重危害的地震大约有十几二十次；能造成特别严重灾害的地震大约有一两次。人们感觉不到的地震，必须用地震仪才能记录下来；不同类型的地震仪能记录不同强度、不同远近的地震。世界上运转着数以千计的各种地震仪器日夜监测着地震的动向。 5月28日电(冷昊阳)据中国地震台网测定，28日1时50分，吉林省松原市宁江区发生5.7级地震，震源深度13千米，哈尔滨、长春等城市震感强烈。地震专家分析，后续发生更大地震的可能性也不大，同样不会对哈尔滨、长春等周边城市带来更大的后续影响 据了解，此次地震的震中位于松原市宁江区毛都站镇，松原市宁江区、前郭县、大安市震感强烈，长春、四平、白城、哈尔滨等地有明显震感。 中新网记者采访了解到，不少哈尔滨市民都表示，地震发生时自己被地震摇醒，家中的吊灯一直在摇晃，同时朋友圈也一度被地震刷屏。 经初步调查，松原地区目前暂无人员伤亡的报告，个别房屋出现轻微裂痕、烟囱掉落、院墙坍塌现象。当地电力供应正常，部分移动通信网络连接困难。 而根据地震灾害快速评估结果，可能有人员伤亡，造成千余间房屋受损，中国地震局决定启动三级应急响应。对此天津九龙男健“我们第一时间启动应急预案，周边应急队已经奔赴现场。 天津九龙男健对地震后的应急措施. ，在发生有感地震以后，民众应以正常心态对待，不可过度慌乱；地震中心的民众要采取一定程度的防范措施，如检查房屋结构，适度去室外避险等等。","tags":[]},{"title":"天津九龙男医院对苏炳添跑出9秒90感到骄傲","date":"2018-05-29T03:01:41.000Z","path":"posts/90fbce40/","text":"天津九龙男医院对苏炳添跑出9秒90感到骄傲 5月27日，2018年国际田联钻石联赛尤金站的比赛经过为期两天的激烈角逐已经落下了帷幕，在此次比赛中，苏炳添再创惊人战绩，在男子100米的比赛中获得第四名，这个成绩不但是苏炳添的个人最好成绩还打破了卡塔尔归化选手奥古诺德创造的9秒91的亚洲纪录。 在此次男子百米赛中云集了众多高手。最终美国选手贝克以9秒78率先撞线，科尔曼以9秒84拿到第二，英国人普雷斯科德9秒88获得第三，苏炳添9秒90位列第4。遗憾的是，本场比赛风速达到2.4米/秒，超过了国际田联的规定风速，所以本场成绩并不能被作为记录确认。但再度打开十秒大关，苏炳添用成绩向大家展现了他在百米赛场的不俗实力。 苏炳添是首位杀入世锦赛百米决赛的亚洲运动员，而且跑进了10秒，苏炳添一直渴望“破十”，创造更好的成绩。2015年苏炳添在钻石联赛尤金站的比赛中首次打开10秒大关，跑出9秒99的个人最好成绩，并且在当年的北京世锦赛中再次跑出了9秒99，还率领中国男子短跑队夺得了男子4X100米接力的银牌，而在去年尤金站的比赛中，苏炳添跑出了9秒92，而在今年苏炳添的状态越来越好跑出9秒90，再次刷新纪录。 值得一提的是，在本次百米飞人大战的比赛开始之前，美国解说对苏炳添做出了很高的评价：“第三，四，五赛道上是世界上跑得最快的三个人，第四赛道，世界上60米最快的男人科尔曼，第五赛道，世界第三布莱克，第三赛道，苏炳添，一直居于世界第五，如果说苏炳添构成足够的威胁，也不是令人惊讶的事！”从美国解说这番赞美之词就可以看出，苏炳添的出色表现已经得到了全世界的认可。 天津九龙男医院对苏炳添跑出9秒90感到骄傲 苏炳添跑出9秒90，让每一个中国人感到骄傲，他一次有一次的突破自己，取得更好的成绩，让我们为他自豪，让我们相信只要努力就会取得成功，我们在以后的工作中也会像他学习，持之以恒、不懈努力，突破袭击。","tags":[]},{"title":"天津九龙男医院对央视痛批情感教主表示支持","date":"2018-05-29T03:00:07.000Z","path":"posts/21fdb263/","text":"天津九龙男医院对央视痛批情感教主表示支持 现在已经由古代的男尊女卑现在已经发展成为男女平等，一个家中夫妻双方是共同承担责任和义务的，女人外出挣钱，男人有时也做家务，可能女人因为孩子、家庭、社会上的名声等问题更想维持好一段婚姻，而男人则没有这么多问题，这就导致了女人情绪出现问题。 近日，一直以来备受争议的网络红人“情感教主”Ayawawa利用某些人的性别焦虑发表教人为“奴”，突破底线，她曾经在一次情感培训课上发表不当言论：“强调慰安妇是利用了女性的性别优势，才在战争中存活下来”被微博封杀6个月，央视《新闻周刊》对Ayawawa这种观念进行长达10分钟批判。 情感教主Ayawawa原名杨冰阳，主要进行情感专栏，在他看来女性要顺从男性，要表现出温柔嘴甜，善于崇拜，以获得男性的信任和投资。在我们看来这种观念绝对不合乎常理为什么还是出现，受到人们关注呢，她主要是利用女性想要一个好的婚姻，她对自己的现状感到焦虑，所以她们需要有人来帮助她。杨冰阳正是利用了这种现实中的焦虑，来达到赚取财富的目的，这种焦虑部分来自于传统婚姻观念，部分来自于女性所面对的社会现实。 天津九龙男医院缓解女性恐慌焦虑问题有办法： 1，女人要经济自立 俗话说，有钱才有底气，这句话是有一定道理的，即使在家庭中也要保持自己的经济独立，在为父母买东西的时候，不必找男人要钱，这样女人活的舒心，男人也不会像大爷一样。 2、看看婚姻中的积极因素 结婚后不要老是想着婆媳之间的问题，孩子让不让婆婆带的这种问题，如果只想这种问题就会耗光生活中的激情，优势也要专注于婚姻中发生的美好事情，以便让自己感到快乐，这会让你有希望，如果你努力改善婚姻，事情会变得更好。 3，保持自己原来的生活，不要为了婚姻丢了自己 在没有结婚之前我们想去哪旅游就去哪，爱化妆、买衣服，在结婚之后这些热情有时就没有了，因为生活消耗了我们太多，我们不要为了婚姻而忽略了自己，有时也要出去走走，和朋友联系联系。","tags":[]},{"title":"天津九龙男健医院提醒个人照遭公开售卖这个行为属于违法行为","date":"2018-05-29T02:59:08.000Z","path":"posts/6ac96de8/","text":"曾身患乳腺癌而不得不切除单边乳房的李琍万万没有想到，自己两年前的一张自拍照被添加无关的文字后，成为内衣、美胸仪器、文胸、瘦身产品等商品的广告。近日，李琍通过公众号发布辟谣声明称，文字内容严重与事实不符，严重误导消费者，将保留追究责任的权利。 天津九龙男了解到盗用他人生活照的事件并非近期才开始。“这样的产业链之所以长期存在，因为这件事从商业角度来说是有利益的，对对卖家来说可以赚到钱，对于买家来说可以吸引关注度、增加流量，它有很多暗箱操作和营利渠道。再加上法律处罚力度不够，从技术上对个人信息的保护不够强大，造成了这一系列问题。 “生活照毕竟不是隐私,是肖像权的问题,如果没有对外公开发布的话,卖家不承担责任。买卖生活照与买卖个人身份证信息相比,还是比较轻微的,所以引起不了大家的重视。”朱巍说,个人要想维权,还是从版权方面入手好一些,因为以侵犯肖像权来判断,卖方可能赔偿不到位,而照片也是自己公开发表的,谈不上隐私权。 “还有一个原因是违法成本低，违法收益高，因为用于商业目的，带来流量和巨大利润，而对于被侵权人而言，维权成本较高，因此很多人选择忍气吞声。另外，监管也不到位，导致这种现象屡禁不止 在互联网时代，熟悉一个人的第一步也许就是通过观察对方的朋友圈、微博等社交平台，通过对方发布的动态来建立对这个人的初步印象。正是因为这一点，一些脑洞大开、别有用心的人，居然想到一些“歪点子”来包装自己。一些人大肆收集朋友圈以及微博等社交平台的私照，放在购物平台售卖。 天津九龙男健医院提醒个人照遭公开售卖这个行为属于违法行为 “公众要增强风险防范意识，不要随便让陌生人看自己的朋友圈，较为私密的信息和图片不要发朋友圈；网络服务提供商应当尽到身份核实、个人信息保护、违法信息处置、保存记录、报告等义务。”对于防范此类事件，郑宁还建议有关部门完善投诉举报机制，及时查处和依法惩治违法者。","tags":[]},{"title":"天津九龙男健医院对世卫组织打脸海尔的行为表示提醒","date":"2018-05-29T02:57:06.000Z","path":"posts/a970b32/","text":"5月27日，海尔空调对此回应称，海尔空调充分认可世界卫生组织驻华代表处官方的声明，并承诺不在海尔官方平台转载、发布任何与事实不符的内容。对主办方全球健康产业联盟身份认定上也存在工作不严谨之处，因此向世界卫生组织及关心海尔空调的社会各界人士表示歉意。 一直以来，海尔用做人的态度做家电，致力于为每一位用户提供量身定制的智能家电解决方案，为全球消费者带来一种全新的高品质智能家电体验，获得消费者的好评及信赖，作为一年一度的“大事件”品牌活动，本次活动的力度可谓是一年中力度最大的一次活动，市民们在了解促销政策后纷纷抢着下单，生怕错过就买不到这么优惠的产品。 所谓“世卫组织颁发的”全球健康空气领袖品牌 九龙医发现，世界卫生组织主要澄清了二点：1、海尔在会上提到的世界卫生组织专家代表王宏才并非卫生组织员工和专家，只是中国中医科学院针灸医院的员工，王宏才的言论及行为不代表世界卫生组织，世界卫生组织也不为其言论负责。 2、没有世界卫生组织员工参加该研讨会；包括世界卫生组织专家以及世界卫生组织驻华代表处员工，均未出席5月17日的会议。 海尔空调经常借世界卫生组织名义进行营销，比如最近发布的一篇的新闻稿《瑞士日内瓦大学：海尔空调吹出的空气优于世卫组织好空气标准》写道：日内瓦大学地球与环境科学实验室公布的一份检验报告显示，在30平方米实验室内点燃10支香烟后空气中的颗粒物浓度迅速上升，开启海尔净界自清洁空调净化8分钟后，室内污染物含量降至5μg/m³(微克每立方米)，优于世界卫生组织在《空气质量准则》中提出的健康空气10μg/m³安全值。 天津九龙男健医院对世卫组织打脸海尔事件的看法 国内这些商家做广告很不老实，整天胡编乱吹的，连世界卫生组织都敢扯进来，把消费者都当傻子啊，难道就没想过会给揭穿吗？现在给打脸了，这不是丢人丢到外国去吗?都说奸商奸商，无商不奸，就只会靠这些哄哄骗骗的下三滥手段，归根到底是太急功近利，太懒得想什么好方案，国内风气也很扭曲，都是些恶性竞争，老老实实做生意给挤垮，而哄哄骗骗而大发横财。关键还是违法成本太低，国内法律和规范，监督体系远未完善，经常都面临无法可依，或不切实际的尴尬处境，这就给些有心人钻空子的机会。","tags":[]},{"title":"天津九龙男医院对苏炳添百米风速9秒90的评价","date":"2018-05-29T02:55:53.000Z","path":"posts/eca5a28/","text":"国际田联钻石联赛简称钻石联赛，是国际田联于2010年推出的一项覆盖全球的田径系列赛。该赛事取代原来局限在欧洲的国际田联黄金联赛。 2018国际田联钻石联赛上海站将在上海体育场开赛，本届上海钻石联赛的主题为“中国力量”，除了代表中国速度的谢震业和苏炳添，谢震业在赛前新闻发布会上表示，自己对中国力量的理解是：“就像中国一直在展现自己的风采，自己也要发挥水平，不畏强敌，努力拼搏，展现出这样的精神就可以了。 苏炳添作为亚洲第一个跑进10秒以内的黄种人，一直在捍卫着中国荣誉。2018年钻石联赛，苏炳添以9秒90的成绩实现了亚洲突破。 天津九龙男医院对苏炳添跑出9秒90做出的评价 苏炳添在2018年国际田联钻石联赛尤金站的比赛中，出战男子100米比赛，可惜天公不作美，在顺风2.4米/秒的情况下，苏炳添以9.90秒的成绩冲线并位列第四，这个让人惊讶的成绩是苏炳添的个人最快计时成绩，但因超风速不能作为新纪录。主场作战的两位美国选手成绩也相当出色，罗尼·布莱克以9.78秒夺冠，科尔曼获得亚军，成绩是9.84秒。 赛后苏炳添在个人微博上写道：“革命尚未成功，还需继续努力！”2018年对于苏炳添来说是一个全新的开始，这是他备战东京奥运会的新周期。今年苏炳添最重要的比赛是8月开幕的亚运会，阿添还没有拿到过亚运会的个人冠军，他在仁川败给了卡塔尔的“雇佣军”奥古诺德，而这一届赛事也是他登顶亚洲的最佳机会。","tags":[]},{"title":"天津九龙男医院对央视痛批封杀情感教主双手称赞","date":"2018-05-29T02:54:00.000Z","path":"posts/e979ffd/","text":"情感是态度这一整体中的一部分，它与态度中的内向感受、意向具有协调一致性，是态度在生理上一种较复杂而又稳定的生理评价和体验。情感包括道德感和价值感两个方面，具体表现为爱情、幸福、仇恨、厌恶、美感等等。 近日，一直以来备受争议的网络红人、“情感教主”网名：Ayawawa真实名字叫杨冰阳畅销书作家，情感分析专家，多栖艺人、Mensa（门萨）会员。2015年中国网红排行榜第24位。2015年度十大网络红人之一，天涯社区十大美女之一，猫扑首任形象大使，人称“猫扑女神”。出版《完美关系的秘密》、《聪明爱：别拿男人不当动物》、《爱的十万个为什么》等情感畅销书。 因一则言论引发众怒。5月22日，Ayawawa因发表关于慰安妇的严重不当言论，被微博禁言6个月后，昨天晚上，央视《新闻周刊》对Ayawawa进行长达10分钟批判，称其利用某些人的性别焦虑来为自己谋利，教人为“奴”，突破底线。 “情感教主”的出现，为了牟利，传播社会负能量，扭曲社会三观，甚至有一句专业名言：“比我漂亮的都没我聪明，比我聪明的都没我漂亮”。正常按照这种发展，这样的女人应该能一直在互联网占据头条。但最后，同样因为这句话，导致引火上身。微博被禁、央视通批。 天津九龙男医院对央视痛批封杀情感教主双手称赞 在这个情感缺失的年代，情感咨询资本的逐利性非常强大。所以社会上一定要有机制，或者第三种声音抗衡这些资本力量。在很多国家，欧美国家，比如说会建立一个性别平等的监测机构，如果传媒里出现对女性非常不友好的言语，它就可以出来抗衡这块东西。第二个我觉得，要解决像杨冰阳这样一个概念，我们很可能还需要，更要做的事情是真正解决女性焦虑问题。比如说是不是有更好的社会福利和社会支持体系一起来支持，这个是我们国家一直在努力做的。当然现在有一定进展，但是我们其实希望步子更大一点，能够更多人充分意识到这个问题。","tags":[]},{"title":"天津九龙男医院对幼童遗忘校车身亡表示哀悼","date":"2018-05-29T02:52:00.000Z","path":"posts/a1e94c3a/","text":"幼儿遗忘车内死亡 非法幼儿园的老师是否也应该有责任心检查一下车? 2018年5月26日讯，5月24日，武汉江夏的伍女士将4岁的儿子欣欣送上校车，不料园方将孩子忘在车上。当天最高气温30度。下午3点多，园方才发现被困车内近8小时、已人事不省的欣欣。欣欣经抢救无效死亡。 武汉市教育局称，事件发生后，他们立即启动应急预案，并积极配合相关部门和桃园镇政府对此事进行调查。经查，天宝幼儿园为未经注册审批的非法幼儿园，此前桃园镇教委结合桃园镇政府和派出所已多次对该幼儿园下发停办通知书。 研究人员在夏季对亚利桑那州坦佩市6辆车的内部温度进行了为期三天的追踪测试，分别将两辆银色中型轿车、两辆经济型轿车和两辆MPV置于阳光直射处或阴凉处一小时后发现，阳光直射的车辆，车内平均温度达到华氏116度(约为47摄氏度)，这个数字在仪表板区域上升到157度(约为69摄氏度)，方向盘处上升到127度(约为52摄氏度)，座位处上升到123度(约为51摄氏度)。 而停在阴凉处的车辆，内部平均温度达到华氏100度(约为38摄氏度)，仪表板处达到118度(约为48摄氏度)，方向盘处达到107度(约为42摄氏度)，座椅上达到105度(约为41摄氏度)。 研究人员随后模拟了一个两岁的孩子在高温情况下被困在车内会发生的后果，结果发现，在阳光直射的车内待一小时或在阴凉处的车内待两小时可能会导致小孩中暑甚至死亡。因为当一个人的体温上升到华氏104度，即40摄氏度时就会发生中暑现象，而小孩在阳光直射的车内待一小时或阴凉处的车内待两小时后，体温就会上升到40摄氏度。此外，儿童体温的升高速度比成年人快3-5倍。 亚利桑那州立大学气候学、地理科学与城市规划教授南希 塞洛弗(Nancy Selover)表示，当被困在车内时，儿童起初可能会试图冷静下来，但当他们呼气时，由于汗水不会很快蒸发，他们的身体就无法冷却下来。 在过去的18年中，美国每年有30到60名儿童由于被遗忘在车内而死亡，而这种情况会在每年的5月底到9月初达到顶峰，每周会有两到三名的儿童死亡。塞洛弗表示，安装汽车传感器可能会有所帮助，但父母必须对此予以高度重视，务必在每次离开汽车前认真检查孩子是否还在座椅上。 天津九龙男医院对幼童医网校车身亡的哀悼 人们做任何一件事情，增强责任心和避免粗心麻痹都至关重要，但增强责任心和避免粗心麻痹不能只靠抽象地讲道理，而必须要有具体的工作措施和机制予以保障，要有看得见摸得着的抓手和着力点。2012年4月5日国务院发布实施的《校车安全管理条例》，初步为保障校车乘车安全明确了工作措施和工作机制(条例主要针对义务教育阶段学校校车，幼儿园需要使用校车的，须遵守条例的规定)。该条例规定，随车照管人员应当履行多项职责，其中包括“核实学生下车人数，确认乘车学生已经全部离车后本人方可离车”。这条规定只有短短一句话，却是中小学校车、幼儿园校车运行必须严格遵守的工作要求，是校车司机、随车照管人员及相关人员必须定期培训和演练的操作规范。","tags":[]},{"title":"天津九龙男健医院怎么样？","date":"2018-05-28T01:16:47.000Z","path":"posts/8452a425/","text":"天津九龙男健医院简介 天津九龙男健医院是经天津市卫计委批准设立的一家具有国际医疗高尚品质风范的典范专科医院，是在多年来泌尿男科疾病高发多发的严峻态势下，经国家主管部门批准设置的具有大型规模的现代化泌尿男科专业医院。医院遵循原国家卫生部颁布的《医德规范》和各项医疗管理核心制度，秉承国际JCI医疗建设标准和规范，全面导入国际3H服务理念，精细实施一流人性化医护服务，因而深受广大男性朋友青睐! 专家团队 Team of Experts 本院汇聚了大批泌尿男科医学界顶尖专家，组建起由老、中、青骨干医护人才组成的上百人名医专家团队，全面实施系列化精细化诊疗服务，营造出高度私密化、氛围温馨化、多对一全程贴身服务的五星级就医环境，一举颠覆了传统医疗的粗放型医护模式，全面开启了天津顶级泌尿男科诊疗的崭新时代，以其专科专病专治的特色化精微服务，赢得了广大男性朋友的一致美誉! 展望未来，天津九龙男健医院正以争创全国泌尿男科医学核心品牌为终极发展目标，不断超越和完善自我，不断瞄准国际前沿医学的前行方向，全力锻造华北地区泌尿男科医学标杆品牌!! 医院内部环境与服务特色 全程参照国际高品质医院建设模式，整套引进当代欧美医院风行的3H医疗服务模式，即：HOME(家) ——环境家庭化、HOTOL(宾馆)——服务宾馆化、HOSPITAL(医院)——技术专业化服务规范，其卓越服务理念的核心内涵是：让每一位就医者尊享家的宁静温馨、宾馆服务的无微不至、专业技术的卓越疗效。医院内部环境典雅宁静，候诊大厅宽敞明亮，输液大厅温馨舒适，病房按高星级宾馆模式建设，配置有线电视、无线网络、热水洗浴、医疗呼叫系统等系列服务设施，为广大病友提供静谧舒适的温馨就医场所，时刻倾听病友的心声，实施全方位亲情式服务，竭诚为其提供完美周到的高品质医疗服务! 天津九龙男健医院核心理念 医院宗旨：诚信立院，医技强院，贴心护理，满意服务。 服务理念：尊重、理解、关爱、精细。 管理原则：科学化、现代化、制度化、规范化、人性化。 创新思维：诊疗规范化，形象专业化，品牌特色化，服务人性化，环境温馨化，配置尖端化——矢志不渝走可持续绿色医疗发展道路。 我们的医学价值追求：管理一流、人才一流、技术—流、设备—流、环境一流、服务一流，争创华北地区泌尿男科医学第一典范品牌。 天津九龙男健医院文化内涵 医院品牌创建目标：立足天津，面向全国，专业强势，国内领先，不断创新，规范诊疗，致力于打造中国泌尿男科医学著名品牌，成为极具权威品牌影响力的中国男性健康专家。 医院发展远景：创建全面维护男性身心健康性爱健康的综合会所;不断提升医院整体品牌价值;打造技术与设备全面强势、人才结构梯队合理的专业团队，倾力建设中国泌尿男科医学领域杰出的医疗服务示范基地。 医院的精神追求：医技崇精、精诚博爱，诚信踏实，仁心永恒。 医院的医学使命：专注男性健康事业，关注男性朋友需求，以前沿的医疗技术水平、高品质的人文服务品质，引领当代男性健康新潮流，为全面提升男性人群性爱生活质量，消除男子性功能障碍，呵护每个家庭的和谐幸福尽职尽责! 医院员工德行准则：规范行医，方正做人;大爱仁心，以医聚德;慈善为怀，尽职服务;平等待人，助弱解困;救死扶伤，淡泊名利;精诚团结，共图未来。 医院发展的座右铭：专业源于探索，“专业专科”是我院木秀于林的独特优势;“探索不息”是我们傲立潮头的成长秘诀;我们坚守孜孜不倦的探索精神，勇往直前，着力探求男科医学领域永无止境的医学奥秘! 天津九龙男健医院地址：天津市和平区西康路72号、马场道与西康路交叉口，原天津市老儿童医院斜对面云翔大厦1层","tags":[]},{"title":"天津九龙男健医院荣誉及合作单位","date":"2018-05-28T00:53:12.000Z","path":"posts/152ee421/","text":"【天津和平分局新兴派出所警务室-男性性功能检测与评估中心-天津中西医结合男科疑难病会诊中心】 【价格诚信单位-天津市和平区工会会员特约合作单位-今晚全媒体读者网友健康教育基地】 【男科疑难病会诊中心-天津生殖畸形疾病防控基地-天津性传播疾病防治基地】 【中华医学会男科分会-中华医学会泌尿外科学分会-欧洲泌尿外科学会】","tags":[]},{"title":"天津九龙男健医院环境怎么样","date":"2018-05-28T00:44:05.000Z","path":"posts/81da5831/","text":"【一楼导医台，二楼导医台，就诊服务大厅】 【检查处，报告化验领取处，化验室】 【国家千层级手术室】 【中药房，西药房】 【单人病房，输液室，治疗室】","tags":[]},{"title":"天津九龙男健医院简介","date":"2018-05-28T00:39:50.000Z","path":"posts/ba027461/","text":"天津九龙男健医院简介 天津九龙男健医院是经天津市卫计委批准设立的一家具有国际医疗高尚品质风范的典范专科医院，是在多年来泌尿男科疾病高发多发的严峻态势下，经国家主管部门批准设置的具有大型规模的现代化泌尿男科专业医院。医院遵循原国家卫生部颁布的《医德规范》和各项医疗管理核心制度，秉承国际JCI医疗建设标准和规范，全面导入国际3H服务理念，精细实施一流人性化医护服务，因而深受广大男性朋友青睐! 专家团队 Team of Experts 本院汇聚了大批泌尿男科医学界顶尖专家，组建起由老、中、青骨干医护人才组成的上百人名医专家团队，全面实施系列化精细化诊疗服务，营造出高度私密化、氛围温馨化、多对一全程贴身服务的五星级就医环境，一举颠覆了传统医疗的粗放型医护模式，全面开启了天津顶级泌尿男科诊疗的崭新时代，以其专科专病专治的特色化精微服务，赢得了广大男性朋友的一致美誉! 展望未来，天津九龙男健医院正以争创全国泌尿男科医学核心品牌为终极发展目标，不断超越和完善自我，不断瞄准国际前沿医学的前行方向，全力锻造华北地区泌尿男科医学标杆品牌!! 医院内部环境与服务特色 全程参照国际高品质医院建设模式，整套引进当代欧美医院风行的3H医疗服务模式，即：HOME(家) ——环境家庭化、HOTOL(宾馆)——服务宾馆化、HOSPITAL(医院)——技术专业化服务规范，其卓越服务理念的核心内涵是：让每一位就医者尊享家的宁静温馨、宾馆服务的无微不至、专业技术的卓越疗效。医院内部环境典雅宁静，候诊大厅宽敞明亮，输液大厅温馨舒适，病房按高星级宾馆模式建设，配置有线电视、无线网络、热水洗浴、医疗呼叫系统等系列服务设施，为广大病友提供静谧舒适的温馨就医场所，时刻倾听病友的心声，实施全方位亲情式服务，竭诚为其提供完美周到的高品质医疗服务! 天津九龙男健医院核心理念 医院宗旨：诚信立院，医技强院，贴心护理，满意服务。 服务理念：尊重、理解、关爱、精细。 管理原则：科学化、现代化、制度化、规范化、人性化。 创新思维：诊疗规范化，形象专业化，品牌特色化，服务人性化，环境温馨化，配置尖端化——矢志不渝走可持续绿色医疗发展道路。 我们的医学价值追求：管理一流、人才一流、技术—流、设备—流、环境一流、服务一流，争创华北地区泌尿男科医学第一典范品牌。 天津九龙男健医院文化内涵 医院品牌创建目标：立足天津，面向全国，专业强势，国内领先，不断创新，规范诊疗，致力于打造中国泌尿男科医学著名品牌，成为极具权威品牌影响力的中国男性健康专家。 医院发展远景：创建全面维护男性身心健康性爱健康的综合会所;不断提升医院整体品牌价值;打造技术与设备全面强势、人才结构梯队合理的专业团队，倾力建设中国泌尿男科医学领域杰出的医疗服务示范基地。 医院的精神追求：医技崇精、精诚博爱，诚信踏实，仁心永恒。 医院的医学使命：专注男性健康事业，关注男性朋友需求，以前沿的医疗技术水平、高品质的人文服务品质，引领当代男性健康新潮流，为全面提升男性人群性爱生活质量，消除男子性功能障碍，呵护每个家庭的和谐幸福尽职尽责! 医院员工德行准则：规范行医，方正做人;大爱仁心，以医聚德;慈善为怀，尽职服务;平等待人，助弱解困;救死扶伤，淡泊名利;精诚团结，共图未来。 医院发展的座右铭：专业源于探索，“专业专科”是我院木秀于林的独特优势;“探索不息”是我们傲立潮头的成长秘诀;我们坚守孜孜不倦的探索精神，勇往直前，着力探求男科医学领域永无止境的医学奥秘! 天津九龙男健医院地址：天津市和平区西康路72号、马场道与西康路交叉口，原天津市老儿童医院斜对面云翔大厦1层","tags":[]},{"title":"天津九龙男健医院来院路线","date":"2018-05-28T00:32:00.000Z","path":"posts/2b39b579/","text":"地铁站： 地铁三号线吴家窑 换乘公交870路 831路 观光2路 951路 9路 685路 904路 190路 310路 下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 地铁三号线西康路换乘公交858路 862路 908路 800路 870路 190路 838路 观光2路 845路 902路 下车步行到马场道与西康路交叉口(在老儿童医院斜对面) 公交站： 天和医院站： 9路 9路区间 800路 831路 845路 858路 862路 870路 902路 908路 951路 观光2路 下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 贵州路天和医院站： 9路 9路区间 9路杨楼区间 190路 831路 838路 845路 902路 951路 观光2路,下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 佟楼公交站： 310路 325路 377路 下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 昆明路公交站： 13路 325路 685路 858路 862路 871路 871路区间 904路,下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 佟楼公交站： 190路 377路 662路 662路区间 677路大圈 968路 校线 下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 儿童医院(交通银行)站： 13路 47路双层 95路 48路双层 175路 662区间 697路 698路 800路 838路 855路 872路 908路 963路 空调47路 空调48路下车步行到【马场道与西康路交叉口(在老儿童医院斜对面)】 市内自驾车 到天津市和平区西马场道与西康路交叉口(在老儿童医院斜对面)即是。 就诊需知 1.专家坐诊时间:因本院专家均属外聘主任教授,坐诊时间不固定,就诊患者较多，请提前网络电话预约挂号,以免来诊挂不到诊号! 2.预约专家：如需要就诊或指定专家看诊,请提前网络 电话预约挂号,以免来诊挂不到诊号! 3.复诊患者不需要挂号,可直接到导医台登记后就诊。 4.医生接诊时间：早上8:00晚上20:00点,请合理安排您的就诊时间。","tags":[]},{"title":"天津九龙男健医院对世卫组织打脸海尔怎么看","date":"2018-05-28T00:30:42.000Z","path":"posts/b6c91ad8/","text":"天津九龙男健医院对世卫组织打脸海尔怎么看 夏天，雪糕、空调被是比不可少的，随着夏天的到来，各个商家也进行各种噱头引得消费者进行购买自己的空调，近日，海尔又刷刷刷的映入了人们的眼帘，不过这回不是因为海尔独特的营销手段，而是因领假奖被世卫组织打脸……说起来，还有些小尴尬，这是怎么一回事呢? 对于此前对“世卫组织专家代表为海尔颁发‘全球健康空气领袖品牌’”、“世卫组织专家认可海尔空调‘造空气’”、“世卫组织专家代表：海尔空调为打赢全球空气治污战作出表率和示范”等相关媒体报道，25日，世界卫生组织发布声明予以澄清：称从未向任何机构颁发过“全球健康空气领袖品牌”，也从未对海尔的空调产品或服务做过任何评价或评估。 世界卫生组织声明截图 一、世界卫生组织并未给海尔或任何其他厂家颁发“全球健康空气领袖品牌”，也从未对海尔的空调产品或服务做过任何评价或评估。 二、会上的世界卫生组织专家代表王宏才并非世界卫生组织员工，也不是世界卫生组织专家。王宏才的言论及行为不代表世界卫生组织，世界卫生组织也不为其言论负责。 三、没有世界卫生组织员工参加该研讨会;包括世界卫生组织专家以及世界卫生组织驻华代表处员工，均未出席5月17日的会议。 四、在中国，室内空气污染的主要来源是用于烹饪或取暖的固体燃料(生物质或煤炭)的燃烧。并非王宏才提到，室内空气污染90%来源于空调。 五、《世界卫生组织关于颗粒物、臭氧、二氧化氮和二氧化硫的空气质量准则 》(2005 年全球更新版)建议PM2.5的日平均值不高于25微克/立方米，年平均值不高于10微克/立方米。这个建议并非安全值。实际上，世界卫生组织已经指明没有证据显示存在一个安全阈值，即低于该浓度的暴露不会出现预期的健康危害效应。 最后，世界卫生组织表示，保留通过法律途径追究捏造和传播关于世卫组织的不实信息行为相关法律责任的权利。 世卫组织专家代表王宏才表示，全球空气污染的治理就是需要像海尔空调这样的创新型企业，希望未来在卫生、财政、科技领域加强合作，听取更加广泛的观点和寻找共同的解决方案，以加快空气污染治理步伐。 在世卫组织发布声明后，海尔方面也对媒体作出回应称，在了解到相关信息之后，总部方面对此事很重视，针对该信息进行了相应的传递上报，包括由相关部门对问题进行核实，预计会在一个比较快的时间把问题弄清楚，给相应的部门进行回答。 天津九龙男健医院对此事的看法 场商为了吸引消费者一些口号宣传是必不可少的，但过度就不信了，应从实际出发，才更能长久。","tags":[]},{"title":"天津九龙男健医院介绍如何预防个人照遭公开售卖","date":"2018-05-28T00:28:52.000Z","path":"posts/edad245f/","text":"天津九龙男健医院介绍如何预防个人照遭公开售卖 现在，在朋友圈晒美图、美食、日常生活已经成为一种时尚，可是就有这么一小伙人就盯着人们这点美好的习惯做坏事，利用别人的照片放到各种交由网站上进行行骗。 法制日报报道，北京市民林可欣反映，自己两年前的一张自拍照被拿去做减肥、美体内衣等方面的广告，而广告的内容却与事实严重不符。那么盗图者都是怎么操作的呢？报道称，有些人专门在微博、朋友圈社交平台上收集私人长期一来发表的一系列照片，并打包放在网上出售。 互联网上，搜集证据本就艰难，此类犯罪分子更是智商颇高。因此，发现私照泄露，再行维权补救的话困难重重。要从根本上杜绝这种泄密风险，圈友自己做好防范工作至关重要。 其实盗用他人生活照的事件并非近期才开始。“这样的产业链之所以长期存在,因为这件事从商业角度来说是有利益的,对卖家来说可以赚到钱,对于买家来说可以吸引关注度、增加流量,它有很多暗箱操作和营利渠道。再加上法律处罚力度不够,从技术上对个人信息的保护不够强大,造成了这一系列问题。” 这种事屡禁不止的主要原因是买卖生活照的源头难以确定,“你不知道自己的照片是从何处泄露的,你没有办法主张权利,所以卖家并不担心承担什么责任”。“还有一个原因是违法成本低,违法收益高,因为用于商业目的,带来流量和巨大利润,而对于被侵权人而言,维权成本较高,因此很多人选择忍气吞声。另外,监管也不到位,导致这种现象屡禁不止。” 天津九龙男健医院提醒为了预防这种事：公众要增强风险防范意识,不要随便让陌生人看自己的朋友圈,较为私密的信息和图片不要发朋友圈。 首先，不要乱加陌生人为好友。尤其是那种打着“锥子脸尖下巴”的“美女”、或者那种打着“找你合伙赚钱、领奖”的“帅哥”千万不要添加。这世界没有无缘无故的爱，一旦碰到了，可能就是不法分子来敲门了。 其次，设置朋友圈权限。朋友圈有“允许陌生人查看十张照片”、“允许朋友查看朋友圈的范围”等等选项，大家可以根据自己的需要进行朋友圈权限设置，让不法分子无懈可击。","tags":[]},{"title":"天津九龙男医院分析幼童遗忘校车身亡最直接的原因","date":"2018-05-28T00:27:00.000Z","path":"posts/87cc0d33/","text":"天津九龙男医院分析幼童遗忘校车身亡最直接的原因 孩子是祖国的未来，我们对他们应该多加关注，最近就出现一则因疏忽大意导致儿童死亡的事件，5月24日上午7时20分许，武汉江夏的伍雪梅把4岁儿子欣欣（化名）送上了“校车”；下午4时许，她接到园方电话，欣欣死了。这是怎么回事呢? 原来在去学校时，星幼儿园因粗心大意将欣欣遗忘在了校车上，而司机戴某关好车门吃早餐后，将车停在公司露天停车场，并锁闭车门车窗，又前往公司上班。当天下午3时10分左右，幼儿园园长晏雪莲到公司停车场取车，准备送放学的孩子回家时，戴功训、晏雪莲发现车内过道上已经人事不省的欣欣，紧急送往就近的医院后，经抢救无效死亡。目前，园长晏雪莲，校车司机、晏雪莲的丈夫戴功训等人已被刑拘。 为什么会出现这种事情呢？司机疏忽大意是造成这场悲剧的最直接原因 在新闻报道中，我们可以发现一个细节就是，司机在学生下车时并没有进行清点确认学生人数。要知道，当时车上只有8名学生，光天化日之下少了一个人却没有发现，这种错误真的让人难以原谅。 另外就是，虽然新闻中没有明确说明该校车是否为私家车改装，但是从这一点来说，应该是戴某的私人车辆。而戴某作为幼儿园园长的丈夫，很显然是利用了个人关系的便利当了这个“兼职”校车司机。 而如今发生这样的意外，很明显就是校车安全意识不到位，所以司机戴某必须承担主要责任。 其实这样的事情已经不是第一次发生了，网上早就已经有过很多类似案例的报道。而这样的悲剧如今再次发生，原因只有一个，那就是园方工作人员的疏忽大意。无论司机还是老师乃至园长，只要有一个人稍微上点心，就可避免悲剧，但偏偏所有的环节都“失陷”了。 天津九龙男健医院专家提醒：在幼儿园中各方面都要有安全意识，园长更是要安全管理意识到位。注意各种活动的安全保护问题 一：铅华全园教职工的安全意识 二、清楚环境中的不安全因素，加强预见性 三、注重培养幼儿的自我保护能力和安全意识，掌握安全常规和重视组织幼儿活动中的不安全问题 四、安全制度的建立和措施的完善","tags":[]},{"title":"天津九龙男健医院对个人照遭公开售卖的行为表示厌恶","date":"2018-05-28T00:25:31.000Z","path":"posts/c1828b1d/","text":"曾身患乳腺癌而不得不切除单边乳房的李琍万万没有想到，自己两年前的一张自拍照被添加无关的文字后，成为内衣、美胸仪器、文胸、瘦身产品等商品的广告。近日，李琍通过公众号发布辟谣声明称，文字内容严重与事实不符，严重误导消费者，将保留追究责任的权利。 九龙医院调查发现，此类事件并非个例，多种类型的私人照片被打包放在网上出售。出售者称，这些都是从社交平台下载的所谓“没有版权”的照片，如果购买量大，还可根据要求“定制”。针对此类问题，《法制日报》九龙医院进行了多方走访调查。 遭遇这样困惑的，还有在北京读研究生的肖科。 “有朋友对我说，我的照片出现在一些贴吧，我当时也没当回事。在社交App日新月异的态势下，各种社交软件横空出世。有个朋友突然给我看截图，说在某社交软件上看到我的照片，加好友后发现不是本人，没聊几句就被拉黑了，朋友就发了个截图给我看。当时我还不以为然，觉得这App也没几个人知道，就没去追究，以至于后来给我造成极大的困扰。”肖科说，他后来发现，盗图者用他的照片在各种社交软件上结交女性，并对女性进行各种骚扰，“现在，甚至有人质问我为何要冒充别人，李鬼和李逵，现在已经倒置了”。 对于被盗图后的遭遇，北京女孩赵蕊形容为“恐怖”。 去年夏天，赵蕊突然接到很多陌生来电。“对方直接问我在哪儿，但是不说他们是谁。有的人还说‘刚刚不还微信聊天吗’？起初我没太在意，因为我的电话是对外公开的，只是跑出去把单位公示栏里我的电话撤了下来。在接到第十个电话时，我发现不对劲了，然后就用一个微信小号加了其中一个给我打电话的人。仔细询问后，我才知道有人通过微信加了打电话者，并且发不露脸的裸照给他，继而索要红包。然后，打电话者索要有脸的照片和电话时，发的就是我的电话和我的照片。”赵蕊说，“打电话者把聊天记录发给我时，我都惊了。然后，我想起我的微信允许陌生人看十张照片，估计他们是这么拿到我照片的。我拿到了用我照片的那个人的微信号，但是无计可施，我让好几个朋友加他（她）都不接受。所以只能任由陌生电话不停打。最后只能报案解决”。 被盗图者毫不知情 在互联网时代，熟悉一个人的第一步也许就是通过观察对方的朋友圈、微博等社交平台，通过对方发布的动态来建立对这个人的初步印象。正是因为这一点，一些脑洞大开、别有用心的人，居然想到一些“歪点子”来包装自己。一些人大肆收集朋友圈以及微博等社交平台的私照，放在购物平台售卖。 九龙医院在某电商平台上搜索发现，有卖家兜售号称“2018潮流微信男女营销网恋套图，男女角色包装供你挑选”的生活照商品，并且在商品详情处注明“本宝贝包括745张照片+32个视频，全部为一个人的”。 九龙医院浏览这家店铺发现，共有4件商品正在销售，商品还添加了各自编号。九龙医院随后添加了卖家的QQ，试图与卖家联系，调查这些生活照的来源及用途。 卖家向九龙医院展示了其QQ空间内的相册，目前共有110多套女性生活照套图以及7套男性生活照套图，价格均是5元。卖家的QQ空间内，生活照套图标明了编号+图片+视频+特征，如“活泼可爱清纯美女”“百变网红风格美女”“美食达人美女可爱”。卖家称，这些图片都是自己亲自挑选的，不是网上那种特别常见的图片，一般不会撞车。渠道一般来自于用户微博、朋友圈。 九龙医院随后添加了另一名售卖此类照片卖家的微信，她向九龙医院展示了朋友圈众多的生活照套图。以编号A020为例，文字说明是阳光女孩、体育学校、爱好体操运动旅游。精选396张生活照，每张配文字和时间。卖家说：“这些图片都是自己整理的，在外面买不到。套图的更新日期，就是在朋友圈发图的那几天。每天整理2套左右，朋友圈维持60套生活照。” 九龙医院根据卖家提供的资料，在微博平台上搜索相关微博，发现了编号A020生活照片中的女性。该用户在微博上共有478名粉丝，1736条微博。在微博中，该用户经常发布图片及视频，大多是与自己刚出生的孩子相关。微博上介绍这位用户是位80后，已经从北京某大学毕业，从照片内容可以得知这位女性刚刚生完孩子，正在产后恢复。 随后，九龙医院联系上图片中的微博用户，私信告知其生活照被人在网上交易。对于九龙医院的提醒，该女士最初表示疑问。当九龙医院向其展示了生活照的交易截图、交易价格及说明后，她对九龙医院的提醒表示感谢。 当询问其之前是否遇到过此类事件或身边发生过这类事件时，上述被盗图的女士说：“之前没遇到过。”九龙医院询问其对此持何种态度时，这名女士说：“微博上这样的生活照应该很多吧，这个也拿来卖钱吗？” 九龙医院发现，卖家朋友圈中的套图包含不同时间、地点，个别套图时间从2012年至今，地点多为旅行地、商场、酒吧、电影院等。当九龙医院询问生活照用途时，卖家没有过多说明。当九龙医院以“微商宣传的话，买什么风格生活照合适”与卖家交流时，卖家马上回复：“生活悠闲富足，品质高，时而发一点产品”“每张照片配文字和时间，不用费脑子，不怕穿帮”“单身，旅游生活美食各种场景，够发全年不停。” 天津九龙男对个人照公开售卖表示憎恨 “生活照毕竟不是隐私，是肖像权的问题，如果没有对外公开发布的话，卖家不承担责任。买卖生活照与买卖个人身份证信息相比，还是比较轻微的，所以引起不了大家的重视。”朱巍说，个人要想维权，还是从版权方面入手好一些，因为以侵犯肖像权来判断，卖方可能赔偿不到位，而照片也是自己公开发表的，谈不上隐私权。 “公众要增强风险防范意识，不要随便让陌生人看自己的朋友圈，较为私密的信息和图片不要发朋友圈；网络服务提供商应当尽到身份核实、个人信息保护、违法信息处置、保存记录、报告等义务。”对于防范此类事件，郑宁还建议有关部门完善投诉举报机制，及时查处和依法惩治违法者。","tags":[]},{"title":"天津九龙男健医院对世卫组织打脸海尔的行为表示厌恶","date":"2018-05-28T00:23:15.000Z","path":"posts/d3b28d20/","text":"5月17日，一场名为全球室内空气净化与人体健康研讨会在北京召开，会上全球健康产业联盟联合海尔空调输出了《全球室内空气净化与人体健康白皮书》。同时该联盟现场为海尔空调颁发“全球健康空气领袖品牌”证书。值得一提的是，海尔还在新闻稿写道：一位自称是世界卫生组织专家代表王宏才表示，作为企业代表，海尔空调在全球健康空气的研究方面取得了诸多成果，从“造空调”到“造空气”，满足了消费者对健康空气的迫切需求。世卫组织专家代表王宏才表示，希望海尔空调研发出更多更领先的技术和产品，为全球空气治理持续献计献策。 然而今天剧情突变，世界卫生组织突然在其公众号发文炮轰海尔借世卫组织专家名义进行虚假宣传，以及涉嫌篡改世卫组织报告等，保留通过法律途径追究捏造和传播关于世卫组织的不实信息行为法律责任的权利。对此不少人认为海尔作为中国国产家电的领头羊企业，犯了如此低级错误，被打脸太尴尬。所谓“世卫组织颁发的”全球健康空气领袖品牌九龙医发现，世界卫生组织主要澄清了五点：1：世界卫生组织并未给海尔或任何其他厂家颁发“全球健康空气领袖品牌”，也从未对海尔的空调产品或服务做过任何评价或评估。2、海尔在会上提到的世界卫生组织专家代表王宏才并非卫生组织员工和专家，只是中国中医科学院针灸医院的员工，王宏才的言论及行为不代表世界卫生组织，世界卫生组织也不为其言论负责。3、没有世界卫生组织员工参加该研讨会；包括世界卫生组织专家以及世界卫生组织驻华代表处员工，均未出席5月17日的会议。4、在中国，室内空气污染的主要来源是用于烹饪或取暖的固体燃料（生物质或煤炭）的燃烧。并非王宏才提到，室内空气污染90%来源于空调。5、《世界卫生组织关于颗粒物、臭氧、二氧化氮和二氧化硫的空气质量准则 》（2005 年全球更新版）建议PM2.5的日平均值不高于25微克/立方米，年平均值不高于10微克/立方米。这个建议并非安全值，世界卫生组织已经指明没有证据显示存在一个安全阈值，即低于该浓度的暴露不会出现预期的健康危害效应。不少网友认为海尔此次营销太失败，被世界卫生组织打脸已经扬名海外，也有人认为海尔可能被职业颁奖协会给坑了，教训深刻。海尔空调经常借世界卫生组织名义进行营销，比如最近发布的一篇的新闻稿《瑞士日内瓦大学：海尔空调吹出的空气优于世卫组织好空气标准》写道：日内瓦大学地球与环境科学实验室公布的一份检验报告显示，在30平方米实验室内点燃10支香烟后空气中的颗粒物浓度迅速上升，开启海尔净界自清洁空调净化8分钟后，室内污染物含量降至5μg/m³(微克每立方米)，优于世界卫生组织在《空气质量准则》中提出的健康空气10μg/m³安全值。 天津九龙男健医院对世卫组织打脸海尔事件的看法 国内这些商家做广告很不老实，整天胡编乱吹的，连世界卫生组织都敢扯进来，把消费者都当傻子啊，难道就没想过会给揭穿吗？现在给打脸了，这不是丢人丢到外国去吗?都说奸商奸商，无商不奸，就只会靠这些哄哄骗骗的下三滥手段，归根到底是太急功近利，太懒得想什么好方案，国内风气也很扭曲，都是些恶性竞争，老老实实做生意给挤垮，而哄哄骗骗而大发横财。关键还是违法成本太低，国内法律和规范，监督体系远未完善，经常都面临无法可依，或不切实际的尴尬处境，这就给些有心人钻空子的机会。","tags":[]},{"title":"天津九龙男健医院对分手差点舌头被要掉表示震惊","date":"2018-05-27T03:25:25.000Z","path":"posts/5e97bf05/","text":"很多日期都能被人们突然赋予各种奇妙的节日，就像5.20那天，很多人选择在这样的日子表白，也有人选择在这样的日子结婚。大概是因为那种日期听起来就很浪漫。 不过也有人在这样的日子却选择了分手，在安徽有一对情侣在这天选择了分手，临分手的时候，女友要求了一个吻别，男子想反正是最后一次了，那就接受吧，结果他却后悔也来不及了。刚一接吻，男子就被女友抱紧了，然后女友狠狠的咬住了男子的舌头。 不管男子怎么挣扎，女友都不松口。路上渐渐围了很多人，但是没有人上去帮忙，不过有人默默打电话报了警。不过赶来的警察也没办法把他们分开，眼看着血一直从男子的嘴角流出，警察不得不对女子用了催泪喷雾，才将被咬的男子解救下来。 天津九龙男对此事件表示 所谓缘分，只不过是一个体面的借口，男女在一起也罢，分开也罢，皆可用一个“缘”字盖过。因为爱情而结发夫妻，婚姻成为圈禁幸福的牢笼。婚姻这种东西，讲究缘分，也需要夫妻之间共同努力经营和付出。单方面的付出，只会让彼此觉得难堪。只有当你们在一段感情中，能够感受到彼此的真诚和温暖，你们的感情才有了延续下去的动力。","tags":[]},{"title":"天津九龙男医院提倡安全用药规范用药拒绝药物泛滥滥用","date":"2018-05-27T03:24:00.000Z","path":"posts/cf9f537f/","text":"虚假违法医药广告已成社会公害，一些患者“病急乱用药”，轻则疾病得不到及时有效治疗，重则病情恶化。 将加强监测，加大力度，对反复发布违法医药广告的产品，一律采取下架、暂停销售等强制措施，压缩违法医药广告的生存空间。 喂药是为了防病，是为了你好，是我们“应该”和“必须”做的。有了这种顽固的思维，经营幼儿园的人才敢瞒过家长们，长期给孩子们喂处方药，制造了这种令人们惊慌的杀伤力。家长必须得花大量的时间和成本，帮助孩子反复进行体检评估，预防其长远性的不良影响。 如果说普通药物是双刃剑，那么处方药物就可以是“枪炮弹药”，杀伤力十足。如果你要追问我，消灭药物迷信的方法是什么？解除这种滥用药物的瘾，真有那么难吗？我的回答是，实际上它真的并不难。你只需要老老实实把药物说明书认真阅读完，不要跳过那些禁忌症和使用范围，甚至根本不需要借助医生，已经足以知道这种危害。糟糕的是，正是太多的人顽固不化地相信自己的用药经验，才拒绝阅读说明书，凭借丰富的想象力来使用“枪支炮弹”，给自己和他人制造各种伤害。 天津九龙男医院提醒广大朋友 是药三分毒，专家向大家提出了忠告：大家的用药观念应该适当的改变，可以口服药物治疗就避免肌肉注射，可以肌肉注射治疗就避免静脉输液。 这样可以将药品使用的副作用与安全风险降至最低。 专家们认为医生在临床治疗中，要谨慎使用抗生素。从安全性看，同种药物不同的给药途径，口服用药安全性大于肌注用药，肌注用药安全性大于静脉用药，虽然静脉用药和肌注用药的疗效发挥比口服用药好，但由于静脉或肌肉组织给药缺少消化道及防御系统的处理，其引起过敏反应的可能性大大增加，而且输液使用过程中可能产生的微粒，增加了对机体组织伤害的风险。 天津九龙男强调，依据病情采用适当的药物剂型和给药途径，才是提高治疗效果和减少药物不良反应的关键。如果病情轻微，或处于平稳控制阶段，或需要长期使用药物，一般宜采取口服给药或肌注给药;病情紧急或严重则仍需要快速的静脉输注治疗。","tags":[]},{"title":"天津九龙男健医院怎么看 分手差点舌头被咬掉","date":"2018-05-27T03:09:49.000Z","path":"posts/cf10bb3b/","text":"天津九龙男健医院怎么看 分手差点舌头被咬掉 如今社会男女之间分分合合都是很常见的，夫妻之间尚能离婚更何况男女朋友呢，我们在分手之时要控制好自己的情绪不要让自己太难看，要保留自己的尊严。在520是浪漫的节日，多少情侣在期待者这一天的到来和喜欢的人能说一句“我爱你”，可是有的人在浪漫520情侣选择分手“吻别”，结果舌头差点被咬断，这是怎么回事呢？ 原来是这对情侣男生想分手，女人不愿意，结果舌头险被女友咬断，民警立即上前阻止，但女子不依不饶，于是果断对女子使用催泪喷射剂，之后女子这松了口。之后民警将两人送往医院救治，男子的舌头受伤，所幸并无性命之忧。对于这种事你怎么认为呢？ 其实当男人有以下几种态度时，就想和你分手了，这是你就要要有心理准备了： 态度一：.开始对你不主动。男人若是深爱着女人，就会主动联系她，主动关心她，不会被动的接受关心。如果他突然不关心你了，那就是想分手了。 态度二：开始对你不耐烦。交往中，如果男人开始对你不耐烦，你问他穿衣服好不好看，新做的发型好不好，他嫌弃你烦人，约会你迟到几分钟，他就很生气。他不愿意等待你，对你不耐烦，他是不爱你了，有这个态度就离分手不远了。 态度三：开始计较一些事情。交往中，如果男人开始计较一些事情，在外出买东西花钱上计较，嫌弃你花钱少，还会说他自己付出的多，你付出的很少。嫌弃你陪他的时间少，反正就是对你斤斤计较，那么他是不够爱你，想分手了，别傻了。 态度四：陪你做事情不用心。交往中，如果男人在陪你做事的事情不用心，比如说草草的约会，随便看一场电影，他跟你聊天的时候，满不经常，玩着手机。男人这种敷衍的态度是不爱你了，才会对你这么敷衍。 态度五：开始为小事吵架。交往中，如果男人开始为鸡毛蒜皮的小事跟你吵架，说你什么都做不好，嫌弃不够温柔不够有能力，跟别的女人差远了。男人是不爱了，才会看你不顺眼，就离分手不远了。 天津九龙男健医院告诉你男人想分手时女人应怎么做 当男人想分手时，女人不要死缠烂打，要适时的退出，做自己的事，分手时不要试图自虐或者虐待对方、要打扮自己，去找被你冷落已久的朋友们，让自己过得更开心才是正确的。周末去聚会学习一些新知识去旅游看看等，","tags":[]},{"title":"天津九龙男医院电对电商专供藏猫腻表示痛恨","date":"2018-05-27T03:08:56.000Z","path":"posts/1d1d489e/","text":"“电商专供”不是高仿，也不是假货，但存在“低价劣质”等问题，由于这些产品在线上销售，消费者很难辨别与实体店得区别，很容易落入圈套。 电子商务研究中心主任曹磊表示，虽然“电商专供”产品的质量与线下同款有一定差距，但“电商专供”产品为同一品牌商生产，也经过授权销售，所以不是假货，只是销售的渠道靠互联网。 在业内人士看来，线上线下进行“差别定制”与“差异定价”，既避开了不同销售渠道间的利润互搏，又满足了互联网消费人群的多元化、个性化需求，算得上一举多得。 但记者注意到，有的商家卖的“电商专供”商品与实体店同款商品在编码、外形上仅有细微不同，消费者不仔细研究，根本分辨不出来；有的商家搞“线上线下两幅面孔”；还有的商家将“电商专供”款混在普通商品中一起销售。不少消费者因为不注意，常常“被套路”。 “电商专供”合法吗？ 四川英济律师事务所陈逢逢律师表示，“电商专供”商品一般为了节约成本，对商品标准作出改动，存在偷工减料、以次充好的现象。 一来电商惯用手法就是“打价格战”，因此“电商专供”商品大都是限价生产。厂家为保证利润，就会在商品的材质上压缩成本，导致“电商专供”商品质量与实体店同类产品相差较远。 二来由于“电商专供”商品的成本低于实体店商品，部分不法商家为提高自身利润，将“电商专供”商品当成实体店商品对外销售。他特别指出，若在网上售卖的产品和实体店的产品有差异，应明确标明“电商专供”，否则构成欺诈行为。 陈逢逢提议，应尽快对电商出台相应法规，来规范电商交易秩序和严格监管产品质量，以维护市场和交易秩序，维护消费者合法权益。 消费者要擦亮眼睛 宁波某大型商超负责人告诉记者，实际上，无论是日化用品、服装鞋帽，还是彩电空调，“差别供货”早已不是秘密。为了应对价格战，或者避开线上与线下两个销售渠道的利润互搏，针对不同销售渠道进行“差别定制”与“差别供货”，成了不少企业的选择。 “一分钱一分货的规律，不仅体现在服装领域，在家用电器领域同样明显。”业内专家指出，无论是电视机的液晶屏，还是空调的压缩机，在质量和价格上都被分为“三六九等”，要增强价格优势、走低价促销路线，厂家只能提供便宜的元器件。而家用电器所选用元器件的品牌、型号，一般不会在产品上明示，也不会影响到检测合格率，最终却会反映在产品质量上。 天津九龙男医院对电商专供的商品质量劣质表示痛恨 对于线上商品“电商专供”背后的猫腻，宁波市消保委提醒，消费者需具备价值与质量对等的理性消费心态，在线上购买与线下差价特别大的商品时要保持警惕。如果在商品销售过程中存在商家刻意隐瞒或误导等情况，消费者可按新消法的相关规定，在收到货品7天内、不影响商品完好的前提下，无需说明理由向卖家提出退货申请。 针对线上线下同款商品质量不一现象，宁波市场监管部门不仅会在生产环节督促企业落实质量责任，也会强化线上线下商品质量监管，特别对于网络平台销售的商品，将不定期进行质量巡查和价格检查，以进一步净化网络消费环境，满足消费者对品质消费的需求。","tags":[]},{"title":"天津九龙男医院揭秘电商专供藏猫腻","date":"2018-05-27T03:07:00.000Z","path":"posts/c84d6cfd/","text":"天津九龙男医院揭秘电商专供藏猫腻 如今网购越来越受到人们欢迎，从网上买东西方便、快捷、节约时间，而且便宜，许多人在实体店看中的东西因为嫌贵也从网上找同款，网上的东西比实体店的便宜了不少，但是质量真的是一样的吗？俗话说一分钱一份获，我们在网上买的东西邮过来就会发现和实体店还是很有区别的，网购有风险，人们需注意。 近日，有市民反映电商专供藏猫腻，购买的商品存在低价劣质等问题。北京市民郭女士向消协反映称，有一次在某电商网站购买了某品牌的羊绒保暖衣，促销价格仅为实体店的三折。结果买到手后发现，实体店内的含绒量显示是70%，这款促销产品含绒量只有30%。 其实“电商专供”商品一般是价格较低而品质稍逊的商品，可以说“一分价钱一分货”。“电商专供”商品一般在服装、电器、鞋帽、箱包等品类较多，爱网购的们要擦亮眼睛。“商场同款”价格和实体店价格几乎一致，还特别标注了“此商品线上线下同步销售”；而“其余款”要么是在商场里找不到的款式，要么价格比商场款低很多，质量很多时候却不尽如人意。这是怎么回事呢？ 其实，网购平台上的服装，很多进货渠道与线下实体店的进货渠道是不一致的，两者成本控制要求不同，代工厂家不同，品控要求不同，其质量自然也会存在或多或少的差异。想要低价淘到商场同款同质的货，基本不可能！因为卖家也不傻啊，现在网购竞争力也是很大了。 为什么会网上会出现“低价劣质”现象 据业内人士分析，线上产品出现“低价劣质”现象，主要原因就在于线上的成本控制。为了体现价格优势，使用尽可能少的成本制造相同款式商品，制假售假的现象也就随之出现。我国电子商务研究中心调查表示，以家电为例，电商专供的存在，本质上就是那些传统家电厂家们为了解决线上、线下的矛盾冲突，不得不进行产品销售的差异化布局。 对于这种现象中国消法研究会副秘书长陈音江表示，即使是“电商专供”商品也应该明确其产品差异，否则“电商专供”商品外观编码与实体店商品完全相同，但质量却有不同则侵犯了消费者的知情权，涉嫌欺诈，消费者是可以举报的。 天津九龙男医院教你遇到这种事的做法 电商专柜猫腻大，人们想要不在出现这种事情应先去除想占便宜的思想，知道一分钱一分货，买东西去实体店买更好，如果在网上看到相同款可以购买，如果和网上商品不同消费者可以退货甚至举报该店铺。","tags":[]},{"title":"天津九龙男医院对曲阳学生体检死亡表示哀悼","date":"2018-05-27T03:06:30.000Z","path":"posts/22584f18/","text":"我们每个人都有经历过体检，各种各样的，上班的时候需要检查身体是否健康，身体不舒服的时候去医院看病需要体检（也就是现在了，像小编我小的时候，医生还是很专业的，哪像现在，感冒都可能让你去检查一大堆东西），最多的，可能就是我们上学期间的检查了。 5月22日上午，曲阳县产德乡中心小学一论理学生在体检结核菌素试验中突发状况，体检医生现场急迫施救并当即送县医院救治，经抢救无效去世。 事情发作后，曲阳县委、县政府建立专门领导小组查询了解情况，慰劳学生家属。当日，保定市专家组抵达曲阳辅导开展作业。 经查询，从4月20日初步，曲阳县根据卫生部、教育部下发的《中小学生健康体检管理办法》(卫医发【2008】37号)，由县妇幼保健院对在校中小学生进行健康体检。 曲阳县委、县政府方面表明，结核菌素试验作为健康体检项目，用于结核病筛查，运用药品为卡介菌纯蛋白衍生物，该药品由成都生物制品研究所有限责任公司出产，由县疾控中心从河北荣安生物医药科技有限公司购进。 经专家组查询了解，出产和运营企业是经国家、省药品监管部分GMP、GSP认证的合格企业；药品储存运输冷链作业正常；体检单位和体检医生均具有执业资格，操作契合标准要求；结核菌素试验在全国中小学生健康体检中，从未发作过去世病例。 截止5月22日，曲阳县已有18所校园7770论理学生运用同一批次药品承受健康体检，其他学生未见异常反响。为消除学生家长疑虑，曲阳县相关部分建立专家团队，对受检学生全面排查，并在县人民医院注册绿色通道免费复检，到昨日下午17时，已有253论理学生承受复检，学生身体状况正常，情绪稳定，无住院学生。 现在，曲阳县正在联络国内权威机构，对学生死因进行判定，结果将及时向社会发布。 天津九龙男医院对曲阳学生体检死亡表示哀悼 “我们现在的医疗出了问题，不是因为它的衰落，而是因为它的昌盛，不是因为它没有作为，而是因为它不知何时为止。”韩启德说，“在宗教强盛，科学幼弱的时代，人们把魔法信为医学，在科学强盛、宗教衰弱的今天，人们把医学误当作魔法。”","tags":[]},{"title":"天津九龙男医院对2058年还清40万背后原因 无力吐槽","date":"2018-05-27T02:58:59.000Z","path":"posts/a2f61e87/","text":"天津九龙男医院对2058年还清40万背后原因 无力吐槽 俗话说，亲兄弟还要明算帐更何况只是男女朋友，现在因为钱财能产生的各种问题，朋友之间借钱不还，亲人因为遗产分配不均而反目、夫妻之间离婚因财产分配而产生各种矛盾等。所以为了避免这些，我们应该提前打算，先小人后君子总是对的。今天就在网上看到一个财产分配问题。 从2009年起，朱女士自己注册淘宝店铺，独自经营。在2016年底与仝先生恋爱期间，仝先生以帮忙的名义和朱女士共同经营该日本代购店铺。此后仝先生熟悉了流程后，开始逐渐主导整个代购经营。在2017年2月25日，仝先生拿出一张协议让朱女士签署。协议约定朱女士自愿放弃其支付宝账号经营权、所有权及支配权，并连附带该支付宝账号所产生的债务一同转移给仝先生所有，今后因该支付宝产生的债务和利润也均由仝先生承担。 2017年底他们分手之后朱女方私自改了支付宝账号密码，男方无法经营。男方提起上诉要求返还这期间支付宝的账户余额，并返还店铺经营款84万余元。仝先生代理律师在庭审最后说出了双方的调解协议：双方约定女方在2058年5月18日前，向男方归还40万，每年还一万元。目前，仝先生已经向法院申请撤诉。 法院调节的结果是2058年还清40万，对于这件事你怎么看的，其实在涉及钱财问题的时候我们应该头脑清明，不要因为情爱问题头脑发热就答应一些不合理的条件，夫妻之间钱财还分明更何况男女朋友，恋爱期间亲密无间，感情部分彼此，可一旦分手昔日恋人变仇人，所以为了避免分手后的尴尬问题，情侣双方对金钱方面还是小心谨慎为好 天津九龙男医院教你对于金钱的处理：任何双方关于金钱的支配方式，需要达成共识。目前的家庭结构当中，夫妻双方一般都有各自的职业，分别有自己的经济收入。有相当多的家庭当中，女方的收入还会多于男方。如何分配家庭当中的经济收入，使得夫妻两人都满意，这是很重要的问题。如果协调不好双方可以通过法律途径解决也可以通过协商解决。","tags":[]},{"title":"天津九龙男医院怎么看  乘客集体跳闸逃票","date":"2018-05-27T02:56:07.000Z","path":"posts/a8ab340b/","text":"天津九龙男医院怎么看 乘客集体跳闸逃票 去买东西要排队给钱这是我们从小所受的教育，就算排队的时间长也不应该出现逃票插队的现象，逃票跳检票闸这样的行为是一种道德上的败坏，是挑战公共秩序的不良行为！近来就出现了一起多名乘客在地铁站闸机口“集体”逃票的事件。 这件事发生在19日晚的成都非遗博览园地铁站，当晚成都“草莓音乐节”首日演出刚散场地铁内客流量较大，地铁入口闸机处排起长队，但在关闭的出站口闸机处不断有乘客跳闸逃票进站，估计是不想排队进站，其实排队也只要5分钟左右。但这5分钟也有人不想排队，在整个视频中显示 在“集体翻越”的过程中未有人对此进行阻止 为什么出现这种现象而没有阻止呢，因为这种插队行为出发不严重而且这更多的是道德方面的问题，要从人们自身出发才能更好的遵守而有的地方如香港深圳方面并没有出现插队现象的原因是什么呢？ 为什么有的地方没有出现插队现象的原因 ：一、在各个公交车站都有引导排队的栏杆。这对排队的习惯养成确实起了效果，很多时候人都缺乏引导和强制约束。在福田口岸也有类似的排队规划线。 二、更重要的是，在香港如果插队被人发现，会被斥骂，如果斥骂后没有纠正，他们会直接报警，而且警察真的会赶过来！！！时间超快！！这是我目睹多次，印象最深的一次是：我在后面等公交，此时后面队伍排到见不到尾，车一来就有人想插队，一位拄着拐杖的老人直接大骂，他还假装没听到，老人拨打999，不久后警车赶到。这件事让我对香港制度很深的感触，我不得不感叹这个城市能表现出较高的素质，是有很深的制度保障的。 在深圳，如果你想维护排队秩序，你会很担心没人替你“撑腰”，这种“撑腰”的主体不应该是周围市民，而是应该是警察。只有他们，才能给维护公众秩序的人以“安全感”。如果哪天深圳的警察也能管插队的事，配套上公共排队设施，同样也会有维护公共秩序的人出现，和自觉遵守秩序的人。 三、人自觉地遵守，也就是高素质。高素质是在教育与约束下形成的习惯。以上三点可以相互促进，第二点其实最重要。 一个人的道德观是长久建立的，从出生到他的性格定性。这样一个漫长的时间确定了一个人的人生观和道德观念。要想将一个人培养成一个有道德观念的人，首先要让他知道道德的概念，就是说什么才是道德的。在此同时，他的身边一定不能缺少道德素质高的人，这是一个榜样效应，看到什么学什么，不仅是孩子，就连成人也会这样。总结一下，有人在旁言传身教，给他看基本好书，教他与人交往。这些就是培养一个人道德的最好途径了","tags":[]},{"title":"天津九龙男健医院对分手2058年还请40万的看法","date":"2018-05-27T02:54:00.000Z","path":"posts/3026ae94/","text":"天下之大，无奇不有，闻所未闻的事虽然让人大跌眼界，但确实存在。近日，一对情侣分手，本应该就只是分手，好聚好散，没想到这对情侣走上了法庭，这是怎么回事呢？ 据了解，这对情侣分手之前曾有过商务合作，从2009年起，朱女士自己注册淘宝店铺，独自经营，但是因为恋爱，仝先生以帮忙的名义和朱女士共同经营该日本代购店铺两人在15年底的时候共同经营了一家淘宝代购店，绑定了朱女士的支付宝账号，两人在2017年签订了协议，女方放弃其支付宝账号的经营权，产生的债务或利润都由男方承担。 恋爱期间，仝先生和朱女士一起经营淘宝代购，当时还绑定了女方的支付宝账号，后女方修改了支付宝账号，仝先生因无法使用，故起诉要求返还店铺经营款84万余元。今天上午，该案在丰台法院长辛店法庭开庭。 仝先生起诉称，他与朱女士曾是恋人，两人于2015年年底共同经营淘宝代购账号，并绑定了朱女士的支付宝账号。 两人于2017年2月25日在日本签订协议，约定朱女士自愿放弃其支付宝账号经营权、所有权及支配权，并连附带该支付宝账号所产生的债务一同转移给仝先生所有，今后因该支付宝产生的债务和利润也均由仝先生承担。 此后两人继续经营该淘宝店铺，2018年1月21日朱女士修改了自己的支付宝账号密码，导致仝先生无法使用该支付宝账号。直到今年4月，朱女士再次回归经营。 仝先生起诉要求返还今年1月20日至4月17日间的账户余额，并返还店铺经营款84万余元。天津九龙男医院对此事件的看法 曾今甜蜜的两人因为性格等各种原因不断产生摩擦，感情逐渐淡漠不复存在，不可避免的落入分手的结局。虽然分手是让人难过伤痛的，但是尽早结束一段不适合自己的恋情，重新找到真正属于自己的幸福，从长远看也是一件好事。可是，很多情侣在分手的时候，总是会产生经济上、感情上的各种纠纷。","tags":[]},{"title":"天津九龙男医院对于地铁乘客集体跳闸逃票的看法","date":"2018-05-27T02:52:37.000Z","path":"posts/6d8fe520/","text":"地铁在许多城市交通中已担负起主要的乘客运输任务，地铁与城市中其他交通工具相比，除了能避免城市地面拥挤和充分利用空间外，还有很多优点，如果没有地铁，这些城市的交通状况将会怎样;如果没有地铁，这些城市也就不可能成为那样交通发达的现代化大都市。 成都地铁发生的“集体逃票”，就具有这样的原因。开始，有男乘客先尝试用双手支撑检票闸机两侧翻越，成功后立即招呼其他乘客“集体”逃票，部分双臂力量小无法支撑身体翻越闸机的女乘客，或是让男同伴抱过去，或是从闸机下方钻过去……这里，有男乘客的“表率”带动作用，有后来者所谓的“理性”选择——节约时间、节省费用。 但是，这是一种极不文明的行为。别说跟社会主义核心价值观格格不入，就是与一个人的基本素养也不相容。人是社会的人，只能集体相处、不能单打独斗，否则无法生存。既如此，就必须遵守公德、遵守秩序。人人都不遵守法纪，秩序就会破坏，社会就会混乱;而且，增加了社会管理成本，降低了社会运行效率。最终人人受害、无一幸免。 从这点出发，那些逃票的乘客，应该从成都轨道交通集团有限公司官方微博“成都地铁”连发的三个“愤怒”表情，批评此举“太过分”中有所警醒，认识到自己的失德。同时，为了构建人人自律、自省、自觉、自尊的良好氛围，也应该对逃票行为进行曝光，直至做出相应处罚。毕竟，地铁有逃票的规定，上海等地也有曝光逃票者“真容”的先例。 天津九龙男健对乘客集体跳闸逃票的态度 人是一个奇怪的生灵，集天使、魔鬼特点于一身。通常，道德、法律、制度、规范、舆论、修养……总是把魔鬼的一面限制在一个狭小的笼子里，让其无法行动。可是在某些情况下，魔鬼就乘机蹦了出来，为非作歹、丢人现眼，将平时的斯文一扫无余。","tags":[]},{"title":"天津九龙男健医院 ：拒绝药物滥用 ，谨记安全用药知识","date":"2018-05-27T02:18:35.000Z","path":"posts/2ab264bf/","text":"天津九龙男家医院 拒绝药物滥用 谨记安全用药知识， 以前生病了都去农村医生那拿点药，可是如今农村医生已经渐渐减少，小诊多有不正规人们都不想去，去大医院有嫌麻烦，那这时怎么办。有时候我们就自己去药店和药店人员说说症状，让店员拿点药就算了，其实这种方法我们都知道是不正确的，任何疾病都要知道病因才能更好的治疗，而有的药店人员更不是专业的。会造成更大的伤害。 去药店自己拿药这是属于滥用药物，这么做的危害极大，如果不是对症治疗会对健康受到损害，出现严重并发症如低钾血症、癫痫、重度骨质疏松症、白血病、中毒性精神病，甚至可能出现药物依赖等，药物依赖是由药物与机体相互作用造成的一种精神状态，有时也包括身体状态，表现出一种强迫要连续或定期用药的行为和其他反应。 你容易被滥用的药物主要有哪些？ 根据管制级别，可以将有依赖潜力的药物分为三类：麻醉药品、精神药品和非列管药品。 （1）、麻醉药品主要包括：1）违禁物质：海洛因、阿片（鸦片）、大麻、可卡因等；2）医疗用药品：吗啡、杜冷丁、二氢埃托啡、芬太尼、强痛定等。 （2）、精神药品主要包括：1）违禁物质：冰毒、摇头丸、麻古丸等；2）医疗用药品：氯胺酮、三唑仑、丁丙诺啡、曲马多、安定、舒乐安定、佳静安定、氯硝安定、佐匹克隆等。 （3）、非列管药品：未列入国家强制管理的处方药和非处方药，主要包括：1）处方药：含可待因复方口服溶液、复方甘草片和复方地芬诺酯片、氨酚羟考酮片等。2）非处方药：去痛片、布洛芬、阿司匹林、右美沙芬等。 [1] 天津九龙男健医院教你如何预防药物滥用：人们应应该认识到医疗用品滥用的危害以及后果；对于身体原因需要服用医疗用药品时，谨记按照医生医嘱或药物说明服用，切记自己盲目服用，导致在不知不觉中形成对药物的依赖，而成为医疗用药品滥用成瘾的患者。家庭成员如果发现滥用药物现象，及时寻求专业机构干预，避免粗暴方式处理。","tags":[]},{"title":"天津九龙男健怎么看  因查处艾滋被辞退","date":"2018-05-26T02:44:19.000Z","path":"posts/38af61cf/","text":"天津九龙男健怎么看 因查处艾滋被辞退现在人们的法律意识越来越强，维权意识也有所提高，很多人在受到不公平的待遇时都会通过法律武器来保护自己，在街道上遇到什么事的时候也是发微博，发朋友圈，如今各种信息发展快速，人们关注的各种信息也都上热搜。引起广大网友关注。 最近就出现艾滋病被辞退事件，2017年4月7日，谢鹏以入职招聘第一名的成绩满怀“大显身手”的希望进入内江市某公司，入职一个多月后，单位人事部电话通知通过实习期即将转正。进行转正体检后，医生告诉我，我的HIV抗体检测成阳性。但抱着怀疑的心理，谢鹏提出了复检，但依然如此。公司让我回去“养病”。此后，谢鹏多次向公司申请签订书面劳动合同并回到单位上班，但公司只让他在家休养治病未谈其他。 对于这种行为，谢鹏于2017年11月10日向内江劳动仲裁委提交仲裁申请。回到原来的岗位正常工作。艾滋病是一种危害性极大的传染病。攻击人体的免疫系统，让人体失去免疫能力，从而感染各种疾病，死亡率极高。主要通过性接触、血液、消毒、直射器、HIV、母乳传播。 目前尚无预防艾滋病的有效疫苗，因此最重要的是采取预防措施。其方法是： 1.坚持洁身自爱，不卖淫、嫖娼，避免婚前、婚外性行为。 2.严禁吸毒，不与他人共用注射器。 3.不要擅自输血和使用血制品，要在医生的指导下使用。 4.不要借用或共用牙刷、剃须刀、刮脸刀等个人用品。 5.使用安全套是性生活中最有效的预防性病和艾滋病的措施之一。 6.要避免直接与艾滋病患者的血液、精液、乳汁和尿液接触，切断其传播途径。 其实对于艾滋病患者天津九龙男健医院介绍，首先不要将艾滋病当成异类来看待，虽然艾滋病可传染，但普通的拥抱、握手都是不会传染的，所以家属朋友应给予患者更多的爱和关怀，偶尔与患者拥抱或是握手，能消除患者心中的焦虑，同时还能减轻患者心理的负担，同时，也要带领患者朋友及时到医院就诊，尽早控制住病情，这样才能免于疾病发展过快而造成患者快速死亡的情况。","tags":[]},{"title":"天津九龙男健对因查处艾滋病被辞退的小伙怎么看待？","date":"2018-05-26T02:42:00.000Z","path":"posts/f9983beb/","text":"如果你身边的同事被查出患有艾滋，怎么办？是与他继续共事呢？还是要求公司将他劝退？ 众所周知，艾滋病病毒是异常可怕的病毒，不幸感染上艾滋病病毒后，患者真的会很快就死掉吗？北京中医药大学东方医院皮肤科主任医师杨碧莲经常会遇到这样的问题。杨碧莲说，感染了艾滋病病毒不会立即死亡，一般来说，潜伏期越长，艾滋病病毒感染者的生命也越长。 艾滋病感染者存活的时间因人而异，据报道我国艾滋病人最长存活时间已达21年。据研究，感染的HIV病毒亚型、传入人体病毒的多少、个人基因和健康差异及医疗品质等，都会对艾滋病患者生存时间产生影响。 2017年4月7日，谢鹏以入职招聘第一名的成绩进入内江市某公司，入职一个多月后，单位组织体检。对未来满怀期待的谢鹏没想到，这成了他人生的一个转折点。 “当时体检结果出来后，医生告诉我，我的HIV抗体检测成阳性。”谢鹏说，当时自己就懵了，但抱着怀疑的心理，他提出了复检，而后就是一段漫长的等待。6月9日，谢鹏突然收到了公司的通知，“部门主任跟我谈话说因为你入职体检不合格，回家好好‘养病’吧”，谢鹏回忆道，当时自己真的很绝望，此后便了无音讯。 天津九龙男医院告诉你如何正确看待此病 首先，艾滋这种问题，并非因为谢某做过一些为非作歹的事情而感染的。和乙肝一样，很多人身上都有艾滋病毒，只是潜伏时期比较长。到一定时期，根据个人体质，有的会发作，有的不会。从这点来说，谢某其实也是一个“受害者”。他自己也不希望感染这个病毒，和正常人一样。 其次，艾滋并没有想象的中的那么可怕。在生活中，一听说哪个有艾滋，大家都对他敬而远之。他坐过的凳子没人坐，他用的东西没人用，甚至没有人敢跟他讲话。其实，这是对艾滋的误解。艾滋传播的途径主要有性接触、注射、血液、母乳等几种，一般的握手、讲话、甚至是共同吃饭都不会传播。","tags":[]},{"title":"天津九龙男医院哈里王子世纪婚礼表示祝福","date":"2018-05-26T02:41:54.000Z","path":"posts/90646dc4/","text":"英国哈里王子与美国女演员梅根·马克尔的婚礼19日在温莎城堡内的圣乔治教堂举行。两人从初识到步入婚姻殿堂不到两年，写就一段“灰姑娘”嫁给王子的佳话。约10万人涌入温莎小镇，见证这场盛大庆典。 “颠覆传统”的婚礼 温莎城堡距伦敦约40公里，是温莎王朝的家族城堡，也是英女王伊丽莎白二世的官邸。当天，风和日丽，街道上随处可见盛装出行的民众，不少人手中挥舞着印有婚礼主角头像的旗帜，处处洋溢着喜庆气氛。 这场王室婚礼共邀请2640名嘉宾共襄盛举，其中1200人从英国各地遴选而出，200人是来自慈善机构，610人是温莎城堡社区人士，530人来自王室，最后100名是城堡附近学校的学童。不过嘉宾中真正能进入教堂的只是少数。 哈里和马克尔此前邀请所有婚礼嘉宾向他们选定的慈善机构捐款，这些慈善机构分别关注艾滋病、流浪汉、儿童福祉等。此外，由于受邀民众太多，英王室鼓励受邀者自带野餐参加婚礼，因为届时只会向他们提供点心和零食。 婚期选在5月19日星期六，是公休日，嘉宾可以不用请假。这也是英国王室成员少有的在非工作日举行婚礼。此前，威廉王子的婚礼日是在星期五，查尔斯王子和戴安娜的婚礼则是在星期三。 哈里王子的婚礼“待遇”与威廉王子相比也有些“缩水”。之前，威廉王子在能容纳1900人的威斯敏斯特大教堂举行了“世纪婚礼”，这里也是英女王完婚的地方，而哈里王子举行婚礼的圣乔治教堂只能容纳数百人。英国媒体认为，哈里王子并不是王位的直接继承人，而是排名第六位的继承人，由此以英国王室的标准他的婚礼将不会太隆重。另一方面，哈里夫妇也打破了邀请世界领导人和政界人士参加英国王室婚礼的传统。 天津九龙男对哈里王子婚礼的祝福 美丽的新娘好比玫瑰红酒,新郎就是那酒杯.恭喜你!酒与杯从此形影不离!祝福你!酒与杯恩恩爱爱!!美丽的新娘就好比是一杯玫瑰红酒而新郎就是那红酒杯就这样二者慢慢品?那融合的滋味恭喜你!酒与杯从此形影不离!祝福你!酒与杯恩恩爱爱!!十年修得同船渡，百年修得共枕眠。于茫茫人海中找到她，分明是千年前的一段缘，祝哈利和梅根幸福美满，共谐连理。","tags":[]},{"title":"天津九龙男健 对哈里王子大婚表示祝福","date":"2018-05-26T02:40:00.000Z","path":"posts/516982f/","text":"天津九龙男健 对哈里王子大婚表示祝福5月19日，英国哈里王子和梅根·马克尔的婚礼在温莎城堡的圣乔治教堂举行。这是继威廉王子和凯特王妃“世纪大婚”后，时隔7年后的皇家喜事。 这场王室婚礼吸引超过10万民众到温莎小镇。有600名宾客收到婚礼请柬，以及200人受邀参加晚宴，另外有1200位公众受邀至温莎城堡园区内见证婚礼。要应付如此庞大的人群，的确需要非常严密的保安才能确保婚礼顺利进行。根据婚礼策划公司Bridebook估计，这场盛大婚礼要花费大约3200万英镑（约合人民币2.7亿），比2011年威廉和凯特的婚礼多出1000万英镑。而当中最大开支原来是保安，估计要花近2000万英镑。 另据英国金融咨询公司预计，哈里王子的婚礼将给英国带来大约10亿英镑(约合86亿元人民币)的收入，其中3亿英镑是婚礼带动的旅游业收入、1.5亿英镑来自梅根·马克尔的穿衣风格拉动的服装行业的增长、还有一部分收入来自婚礼期间广告/周边产品的收入。可以这么说，此次哈里王子婚礼既风光，又能让英国和王室家族收入颇丰。 对于英国王室成员，婚礼用车，会在英国一众豪车品牌中怎么选呢？巧或不巧昨天的大婚现场，我们看到了一辆寻常却又不寻常的捷豹敞篷跑车。捷豹纯电动E-Type Zero。这款车的第一次正式亮相是在2017年9月，但520这一天，它获得的媒体曝光可比那时候要多得多。它昨天可谓出尽了风头，其拉风指数不亚于婚礼主角。 天津九龙男健医院对哈里王子大婚表示祝福。其实从2016年6月两人交往，直到10月份被曝光，去年11月宣布订婚，再到今天的婚礼，哈里和梅根这一路走的，其实并不顺遂。先是人们对梅根背景的质问甚至恶评，嘲笑她是非裔和白人的混血儿，贬低她结过婚又离婚的婚史；狗仔队的骚扰一天天愈演愈烈，每天守在她的家门口等候拍摄的疯狂。但哈里的坚持和维护，梅根的低调和真诚，反而让公众支持的呼声越来越高。21世纪的王室，也不再像哈里的祖父辈那样的墨守陈规，以血统和离异与否评断王室成员爱人的价值。哈里王子终于在今天，幸福地握住了爱人的手。我们祝他们幸福。","tags":[]},{"title":"天津九龙男健医院  非洲又现埃博拉应怎么做.","date":"2018-05-26T02:35:00.000Z","path":"posts/1c802e41/","text":"天津九龙男健医院 非洲又现埃博拉应怎么做如今造成人们恐慌的除了战争以外就是疫情了，2004年的SARS病毒事件，相信那段时间很多人都经历过，当时学校放假，人们出门戴口罩、家中煮醋、煮板蓝根、白菜根等各种方法进行预防。一旦出现疫情不知道要死多少人，这是一场重大的灾难。今日在网上看到非洲又出现了埃博拉。 埃博拉又译作伊波拉病毒。是一种十分罕见的病毒，1976年在苏丹南部和刚果(金)(旧称扎伊尔)的埃博拉河地区发现它的存在后，引起医学界的广泛关注和重视。针对非洲刚果(金)再次出现“埃博拉”出血热疫情,广州海关已按相关规定,广州作为中国最大的非洲籍人口聚集地，对非经贸往来密切。采取有效措施严防疫情从口岸传入。 专家表示：埃博拉病毒极少走出非洲。除非感染者带入，或者出现实验事故，不然这种疾病很难进入较发达的国家或地区。不过，由于交通变得越来越发达，这样的威胁会越来越大。埃博拉病毒感染后的潜伏期为2-21天，也就是说一个感染埃博拉病毒的人可能最长三个星期都不会发病。这也为病毒传出非洲大陆带来可能。 广州海关提醒进出境旅客：前往非洲旅行可到当地国际旅行卫生保健中心咨询“埃博拉”出血热等传染病在当地的流行情况及注意事项。“埃博拉”出血热作为一种急性出血性传染病，通过接触病人的血液或其他体液，经皮肤、呼吸道或结膜感染。回国入境如出现发热、头痛、肌肉痛等不适，必须主动向口岸海关报告、配合检查。入境后21天内如出现上述不适，应尽早到医院治疗且主动告知近期旅行情况。 对于非洲又现埃博拉这种情况如今政府要做的，主要是加强边境管控，监控从疫区返回人员的身体状况，严防病毒入侵。对于我们民众来说。 首先，不要恐慌，世卫组织已经派精锐前往抗击疫情，也没有发布任何旅行或贸易禁令（这是判断疫情严峻程度的重要标志）。 其次，不要传播谣言，什么世界灭亡，全人类死一半之类的都是鬼扯。 再次，注意个人卫生，不明来历的东西别吃，身体不舒服一定要去医院，听医生的话。 最后，大家该干嘛干嘛，好好学习，尽职上班，想知道疫情消息，多上世界卫生组织的网站，有中文版，清楚可靠，可以压惊。","tags":[]},{"title":"天津九龙男医院怎么看山东直播抓老赖","date":"2018-05-26T02:33:00.000Z","path":"posts/aa5ed6eb/","text":"天津九龙男医院怎么看山东直播抓老赖以前，我们学习的都是有借有还，在借不难，然而如今成了欠钱的是大爷，借钱的是孙子，人们不好意思上门要钱，结果欠钱的确实一副趾高气昂的样子，这种人我们现在称为“老赖”，对付这种“没脸没皮”的老赖们的时候，就不需要顾及他们的面子。 5月17日，山东法院也与时俱进，通过直播方式抓老赖的举措引发了众多网友关注，而这个新颖的做法也取得了不错的效果。这次全媒体直播活动，吸引了1800多万名网友在线围观。在法院执行案件的过程中，老赖们为了躲避责任可以说是使尽浑身解数。有的被执行人因情绪激动出口辱骂法官，有的则自称有病扬言要找记者，还有的假装哭穷，眼看要被拘留了，又立马举手要还钱。 在当天下午2点时，活动共拘留被执行人 17 人，拘传被执行人 7 人，执结案件 28 件，达成和解协议案件 11 件，执行到位款 220 多万元，强制腾房 3 处，强制清理厂房 1 处。不少执行申请人因感谢现场落泪。 “法院的这次集中执行活动，彰显了法律的权威，保护了当事人的合法权益，也让我见证了执行干警的辛苦。尤其是这次强制腾房案件中，前期经过多次调解，被执行人仍拒不配合，我认为法院的这次强制执行活动合规合法。 天津九龙男健医院对此行为点赞，认为对付这种没脸没皮的人就应该强硬点，关键时刻拿出法律武器保护自己，而且这次直通更能让人们直观的知道对于这种事件我们绝不姑息。当我们遇到欠钱不还的人是应怎么办？当遇到欠钱不还的情况，作为债权人首先不要着急，而是应该马上找到律师询问，然后搜集证据，最后上诉法院。如果他们还敢不执行法院判决，即使是被判坐牢也要还清，而不是一厢情愿的认为坐牢抵债。","tags":[]},{"title":"天津九龙男健告诉你埃博拉病毒有多恐怖","date":"2018-05-26T02:31:00.000Z","path":"posts/9aa9249e/","text":"世界卫生组织日前通报，截至5月13日，今年刚果（金）共报告39例“埃博拉”出血热疑似病例，其中19例死亡，病死率为48.7%。世界卫生组织已派遣专家前往该国，协助当地政府处置疫情。 广州作为中国最大的非洲籍人口聚集地，对非经贸往来密切。广州白云国际机场是全国非洲直航和非洲中转航班最多的空港口岸，每月非洲直航航班达190余架次，出入境人员约4.5万人次，约占全国口岸的57%。面对疫情态势，广州海关严密部署口岸疫情防控。 天津九龙男医院告诉你如何防止埃博拉病毒 1.控制传染源。对确诊及疑似病例（包括人和动物）及相关接触者，均要及时上报，并严密隔离。同时，加强国际检疫，对入境的人员或动物严格检查，防止更大范围的流行；2.切断传播途径。对疫源地等严格消毒。对相关人或动物的排泄物应及时清理，对其尸体应立即火化或深埋；3.保护易感人群。平时注意个人卫生，加强营养，积极锻炼，提高自身身体素质。出入疫区的相关人员应做好相应的防护（如全身消毒、身着隔离服等）。 天津九龙男医院呼吁对病毒防御认知提高 埃博拉(Ebola virus)又译作伊波拉病毒。是一种十分罕见的病毒，1976年在苏丹南部和刚果(金)(旧称扎伊尔)的埃博拉河地区发现它的存在后，引起医学界的广泛关注和重视，“埃博拉”由此而得名。是一个用来称呼一群属于纤维病毒科埃博拉病毒属下数种病毒的通用术语。是一种能引起人类和灵长类动物产生埃博拉出血热的烈性传染病病毒，有很高的死亡率，在50%至90%之间，致死原因主要为中风、心肌梗塞、低血容量休克或多发性器官衰竭。","tags":[]},{"title":"天津九龙男医院对山东法院民警直播抓老赖点赞","date":"2018-05-26T02:30:00.000Z","path":"posts/8ec46a51/","text":"最高人民法院新闻局、最高人民法院执行局、山东省高级人民法院联合举办今年第一期“决战执行难”全媒体直播活动，对济南市历城区人民法院，淄博市淄川区人民法院，德州市德城区人民法院、陵城区人民法院、经济技术开发区人民法院一批执行案件、部分实施拘留案件和有关执行活动现场进行全媒体直播。 对被执行人高某英夫妇经营的超市进行搜查。执行现场，高某英情绪激动。尽管执行人员宣读了搜查令，高某英仍多次阻碍执行人员搜查，表示自己什么都不知道，并扬言要找记者来。 据悉，被执行人高某英、高某，系姐弟关系，二人于2014年2月20日向申请执行人胡某借款5万元，约定借款期限三个月，每月利息1000元。济南市历城法院判决返还原告借款本金5万元，借款利息3000元，支付逾期利息。赵某为被告高某英丈夫，因此应承担连带清偿责任。执行法官经过多次查询，均未找到被执行人高某等。 协同执行“利剑”在行动 清晨5点30分，淄川区法院内警灯闪烁，执行干警准时集结完毕，蓄势待发，正式打响“决战执行难”直播活动第一枪。由于被执行人位于济南市章丘区，案件需要异地执行，加上案外人妨碍执行等问题，此次执行面临诸多困难。山东高院执行局统筹各方执行力量，启动了三级法院协同执行机制，将案件执行由淄川区法院“单打独斗”提升为三级法院“协同作战”。行动中，128名工作人员将被执行人某公司的大门和厂房予以控制。7点20分，执行干警们通过强制破门进入执行现场，伴随着阵阵小雨，10台运输车陆续将箱纸板等运出，施工人员采用专业切割设备将瓦楞纸生产线一一切割并通过起重机进行装载。执行过程中，单兵系统全程录音录像，执行指挥中心进行全程监控，有效推动和提高了疑难复杂案件的执行效率。 执行联动让“老赖”无处遁形 上午8时，历城区法院鲍山执行团队集结完毕，赶往港沟街道坞西小学附近的一处超市，对长期躲避执行的高某英夫妇两人进行强制执行。四年前，高某英夫妇向胡某借款5万元，到期后迟迟未还，并玩起了“人间蒸发”。在执行过程中，历城区法院与公安机关开展执行联动，公安机关根据法院发送的失信被执行人信息，得知高某英夫妇二人离开户籍所在地在坞西小学附近开了一家超市。收到消息后，执行团队立即行动、迅速出击，在超市发现二人，并当场搜出现金1435.5元，银行卡两个，存折一个。高某英情绪激动甚至辱骂污蔑法官，因拒绝履行义务也不配合执行，执行法官当场对高某英及其丈夫赵某实施拘传，带回法院作进一步处理。 在当天集中执行开展的同时，历城区委还在历城区法院召开了一场执行联动会议，11个职能部门的负责人齐聚一堂，共同研究解决法院在执行过程中遇到的实际困难和问题。历城区纪委对法院提出的不主动履行义务或不配合法院执行工作的基层组织将进行约谈，检察和公安机关将对法院移送的涉嫌拒执罪案件加大侦办力度，有关职能部门将在财产评估、查询扣划有关款项方面给予配合。各部门协同配合齐“发威”，为法院执行工作提供了强有力的支持和坚实的外部保障。 天津九龙男医院对办此案民警法院表示点赞 “法院的这次集中执行活动，彰显了法律的权威，保护了当事人的合法权益，也让我见证了执行干警的辛苦。尤其是这次强制腾房案件中，前期经过多次调解，被执行人仍拒不配合，我认为法院的这次强制执行活动合规合法。”人大代表吴士峰说。 据统计，截至当日14时，此次活动共拘留被执行人17人，拘传被执行人7人，执结案件28件，达成和解协议案件11件，执行到位款220多万元，强制腾房3处，强制清理厂房1处。","tags":[]},{"title":"天津九龙男医院怎么看  带妻儿水库踏青确不幸遇难","date":"2018-05-26T02:28:49.000Z","path":"posts/7149ab82/","text":"天津九龙男医院 带妻儿水库踏青确不幸遇难 给我们的警示随着夏天的到来，天气炎热人们就会经常去河边游泳垂钓，这是极其危险的行为，尤其是在没有任何措施的情况下，但有的人确不以为然，认为很多人都去了现在不也是好好的吗，这种事发生在自己身上的概率太小了，所以不多加注意，最后却付出了生命的代价。 在5月13号，一高校老师带妻儿去没有安全措施的地方垂钓，没想到妻子意外从坝上跌落说中，丈夫赶紧入水搭救，最后妻子得救，丈夫确失去了生命。这对一家人是多么大的打击，男人是家庭的顶梁柱，是一个家庭最重要的一部分，如果失去了生命，那哪里还有幸福可言呢，这些都是不注意造成的。 据记着调查说，连接水库两岸有一道拦水坝，湖心位置是一道百余米长的低位过水坝，这个位置十分危险，在公园木栈道上挂着“请勿滑冰，请勿垂钓，请勿游泳，请勿上坝”这样明显的警示标语。但水库工作人员表示：自从水坝修好后，那个位置有很多鱼，经常有人冒险来这里垂钓，迄今为止已经有4人在此处遇难。这就是不遵守规则后果，我们在惋惜一条生命离开的同时，更要多加注意自身安全，把自己的安全放在首位。 每年因为不遵守规则而失去生命的人有多少，在公路上因为闯红灯、去危险地方游泳而失去生命的事还在逐渐发生，试想我们因为一时的放松而承担失去生命的危险有多么的不值。事情发生后最难过的是我们的最亲的人，我们的妻儿，父母等，所以我们应珍爱自己的生命。 珍爱自己的生命，不但表现在遵守规则秩序，还应在出现身体不适的时候应及早医治，尤其是男性疾病，这关系者家庭的幸福，男人治疗男科疾病要选择一家正规的医院，天津九龙男健医院就是专业治疗男科疾病的医院，医院以强大的专业实力,特色的医疗技术,优质的服务举措,和谐的医患沟通和有效的医疗救助模式，成为天津医院的特色。 天津九龙医院不仅仅是在服务态度,患者的就医满意态度,医护人员的培养,医生的技术水平等各个环节都严格把关,而且还继续努力改善医疗品质服务。","tags":[]},{"title":"丈夫救妻子自己遇难天津九龙男深表惋惜","date":"2018-05-26T02:26:00.000Z","path":"posts/878865eb/","text":"读万卷书不如行万里路，外出能让你跟孩子让你亲近大自然，在强身健体的同时共同增长见识。它还有益于孩子的感知和理解能力，对培养孩子良好情绪和情商均有好处。而为人父母者也可以在骑行过程中言传身教，以小见大传递价值观，比起单纯的说教更有趣生动。借此跟孩子建立多维度的话题，总比单纯谈吃喝拉撒整天讲学习成绩，来得有意思得多，也更容易建立亲密关系。 在大连的一天早上，阳光明媚，春暖花开，我 ，阳光明媚，春暖花开，太阳照和爸爸妈妈决定去爬白云山。 坐在车里，我看见所有的花儿都开了，非常漂亮：有樱花、白玉兰、红玉兰、桃花等等，我们一路上有说有笑，不知不觉就来到了大连的西山湖公园 当天一家三口在公园游玩，走在湖心水坝上的时候，妻子突然不小心跌落到水中。丈夫紧接着就如水搭救妻子，将妻子救到了岸上，但是自己却没有上来。后来知情人透露，当天这位男士刚刚跑过了马拉松，赛后还开了车。身体已经处于非常疲惫的状态了，所以在救上妻子以后，他也没有力气能够上岸了，就这样在冰冷的水中被淹没了。?接到救援电话后，大连公共安全潜水救援队的队员们也赶到了现场，检查装备后队员们沿着大坝进入湖心。“事发时有快艇过来营救，女的救上来了，再救男的来不及了，就找不到了。 妻子对此非常的崩溃无法接受这个事实，而这个水坝经常有人在这里垂钓，到现在已经有四个人在这里遇难了，受害者的家属也非常质疑这个水坝的安全性。原本是个非常高兴的日子，没想到却发生了这样的事情，让很多人都非常的遗憾。年幼的孩子也失去了父亲，而妻子则是失去了一个非常疼爱她的丈夫，让这一家人受到了无比巨大的重创。 在现场，家属们悲痛欲绝，落水男子的哥哥告诉记者，他们得知情况后从外地第一时间开车赶到大连，目前家里老人还都不知情。他说，落水的弟弟今年才42岁，是本市一所高校的老师，“他本身会游泳，怎么会发生这样的情况，一瞬间天都塌了。 天津九龙男医院对此事件表示： 惋惜一条生命的离开，安全警钟再一次敲响","tags":[]},{"title":"天津九龙男医院如何看待空姐乘网约车遇害事件？","date":"2018-05-25T00:48:42.000Z","path":"posts/d7fc3bd6/","text":"合法化的身份并未让网约车平台乱象消失， 近来， 21 岁空姐深夜滴滴打车进郑州市区遇害的工作引发网友关注。这名身高 1 米 74 的妙龄空姐（明珠），就这样遇害香消玉殒，让人不禁扼腕叹息。 明珠刚参加工作不久，正值青春年华就遭此不幸。让人感觉非常痛心！死者亲朋称：无法幻想在那种孤苦无依，人地两生，深更半夜，求救无门的境地下，明珠是多么的无助与失望，也难以用语言来形容她的离去给家人带来了多少悲伤。想先对中国民航界近十万名空姐姑娘们说几句话：这个世界没有咱们幻想的那么可怕，但也绝对不像咱们幻想的那么美好，恶人一向都存在着。明珠在踏进那辆车之前也无法预料到这辆车将会把她带向逝世。但你们记住了：你们每个人都是家人的掌上明珠，维护自己这件事，再故意、再当心、再慎重都不过火。 妙龄空姐深夜打车遇害 5月6号早上，李先生给女儿打电话，可是一向没有打通。李先生的女儿明珠是两天前刚刚飞到郑州的，女儿联络不上，李先生非常着急，赶紧报结案。 李先生说，前天晚上，他的女儿在郑州航空港区搭乘了一辆轿车赶往市内，谁也没想到，再接到的竟是女儿出事的消息。 天津九龙男健对广大女性提的几点忠告 一、女人在深夜时及醉酒后，千万不要独自一人打车、走偏僻小路或露宿街头，须结伴回家，并坚持与家人或朋友的通讯畅通，以防遭到不法分子侵害。 二、运用打车软件出行时，须加强人身及财产安全维护意识，尽量不坐副驾驶位置，上车后记下车牌号发给家人或朋友，尽量不与生疏人拼车等，以免发作意外。 三、茕居女人必定要在房门上装置防盗猫眼，关于到访的生疏男性不轻率开门，更不要随意将其引入家门，以防“引狼入室”。一旦家里有电器或设备发作毛病，应通过物业或正规渠道处理，千万不要找小广告上的人上门修理。 四、关于网上交往认识的朋友切勿轻信，接到对方约请不要随意前往见面，更不要(尤其是晚上)跟对方“回家”或前往偏僻的当地。要多调查周边环境，一旦发现不妙应寻机逃跑，及时报警、求助。 五、面对“揩油”者不能由于害臊就一味畏缩、闪躲、不吱声，这样只会让对方得寸进尺，助长其气焰。能够用高跟鞋踩其脚或仇视对方，用眼神告诉对方自己不是好惹的，也能够大声警告、呵责，引起周围人的留意，令其无地自容，并及时报警。 六、女人力气相对较弱，遇到风险时必定不能强攻，可进犯对方弱点及要害部位，如眼睛、鼻子、咽喉、下肋、裆部，然后趁机逃跑。 七、一旦遭遇性侵或性骚扰，必定要保存好图片、通话录音及聊天记录、汇款凭据等证据信息，照实向警方供给实在被害通过，配合警方侦办破案。","tags":[]},{"title":"天津九龙男健医院对于空姐打车遇害的看法","date":"2018-05-25T00:47:27.000Z","path":"posts/837c2733/","text":"天津九龙男健医院对于空姐打车遇害的看法 近来性侵案件虽然呈下降趋势但还是时有发生，主要多发生与独居女性身上，今天早上刷热点的时候有看到一则性侵新闻空姐深夜打车惨遭杀害。天津九龙男健医院医院提醒广大女性，要时刻注意自身安全，保护自己的生命不受威胁。那空姐打车遇害是怎么回事呢？ 原来，5月5日晚11时许，空姐李某深夜搭乘滴滴顺风车去火车站，为了赶次日凌晨回济南老家的火车，参加一位亲戚的婚礼。却被滴滴司机强奸杀害。对于这件惨案，我们感到悲哀，希望警方能够尽快抓到犯罪人，给死者和死者的家人一个交代。 对于这件事，滴滴公司发表声明，对于郑州顺风车乘客李女士遇害一事，我们感到万分悲痛和愧疚，作为平台我们辜负了用户的信任，对此，滴已经成立了专项工作组，密切配合警方开展案件侦查工作，目前案件正在侦破过程中。同时，滴滴公司悬赏100万元，寻找犯罪嫌疑人刘振华的顺风车司机。 负责此次案件的赵律师告诉我们：其实这件事虽然在法律上难以认定滴滴顺风车平台的责任，但是不代表企业没有相应的社会责任。作为一家有着众多用户的平台，滴滴应该在自身力所能及的范围内采取相应的技术和管理措施，来降低类似事件发生的可能性，比如可以考虑采取与专车、快车司机类似的措施，要求提供无犯罪记录证明等等。当然这些措施只能说是降低风险出现的几率，要完全消除风险取决于很多因素。 再多的歉疚也换不会女孩的生命，也不能消除亲人的悲哀。天津九龙男健医院提醒，我们一定要注意保护自已，不要让亲者痛，仇者快，对此，我院给出几条防狼措施： 一、女性在深夜时及醉酒后，千万不要独自一人打车、走偏僻小路或露宿街头，须结伴回家，并保持与家人或朋友的通讯畅通，以防受到不法分子侵害。 二、使用打车软件出行时，须加强人身及财产安全保护意识，尽量不坐副驾驶位置，上车后记下车牌号发给家人或朋友，尽量不与陌生人拼车等，以免发生意外。 三、对于网上交往认识的朋友切勿轻信，接到对方邀请不要随便前往见面，更不要(尤其是晚上)跟对方“回家”或前往偏僻的地方。要多观察周边环境，一旦发现不妙应寻机逃跑，及时报警、求助。 四、女性力量相对较弱，遇到危险时一定不能强攻，可攻击对方弱点及要害部位，如眼睛、鼻子、咽喉、下肋、裆部，然后趁机逃跑。 五、一旦遭遇性侵或性骚扰，一定要保留好图片、通话录音及聊天记录、汇款凭证等证据信息，如实向警方提供真实被害经过，配合警方侦查破案。","tags":[]},{"title":"天津九龙男健医院对消防战士救援牺牲深深悼念","date":"2018-05-25T00:45:45.000Z","path":"posts/a8abde97/","text":"消防员是和平时代最危险的工作之一，全心全意为人民服务，哪里有危险哪里就有消防员，值得每个人敬佩为了抢救人民生命财产，为了守护社会和平安宁，面对困难危险，是前进还是退缩，谢勇用生命完成了这道选择题。 据淮安市公安局清江浦分局官方微博所发布的情况通报，5月12日17时许，清江浦分局接群众报警称：恒大名都二期19号楼发生火灾。接报后，市公安局立即调集公安、消防等警力前往处置，疏散、解救被困人员。12日晚9时许，已成功扑灭火情，解救被困人员36名，群众无一伤亡。 消防战士谢勇在现场救援被困群众过程中，从火场坠落，后被及时送往医院抢救，经医院全力抢救无效，不幸壮烈牺牲。谢勇，男，1997年12月出生，2014年9月入伍，湖南衡阳人，服役于淮安市消防支队城南中队，下士警衔。 天津九龙男医院告诉你突发火灾应急预案消防安全20条 1．父母、师长要教育儿童养成不玩火的好习惯。任何单位不得组织未成年人扑救火灾。 2．切莫乱扔烟头和火种。 3．室内装修装饰不宜采用易燃可燃材料。 4．消火栓关系公共安全，切勿损坏、圈占或埋压。 5．爱护消防器材，掌握常用消防器材的使用方法。 6．切勿携带易燃易爆物品进入公共场所、乘坐公共交通工具。 7．进入公共场所要注意观察消防标志，记住疏散方向。 8．在任何情况下都要保持疏散通道畅通。 9．任何人发现危及公共消防安全的行为，都可向公安消防部门或值勤公安人员举报。 10．生活用火要特别小心，火源附近不要放置可燃、易燃物品。 l1．发现煤气泄漏，速关阀门，打开门窗，切勿触动电器开关和使用明火。 12．电器线路破旧老化要及时修理更换。 13．电路保险丝(片)熔断，切勿用铜线铁线代替。 14．不能超负荷用电。 15．发现火灾速打报警电话 l19，消防队救火不收费。 16．了解火场情况的人，应及时将火场内被围人员及易燃易爆物品情况告诉消防人员。 17．火灾袭来时要迅速疏散逃生，不要贪恋财物。 18．必须穿过浓烟逃生时，应尽量用浸湿的衣物被裹身体，捂住口鼻，贴近地面。 19．身上着火，可就地打滚，或用厚重衣物覆盖压灭火苗。 20．大火封门无法逃生时，可用浸湿的被褥、衣物等堵塞门缝、泼水降温，呼救待援。 消防员精神是天津九龙男医院不断学习的楷模 那种在救灾抢险中把危险和生死置之度外的舍已救人的感人举动;那种无私无畏、奋不顾身、敢于战斗的革命精神;那种爱护人民、保护人民的军民鱼水情义;那种急人民之所想、急人民之所需的为人民服务的高尚品德;那种敏、谋、敢、实、快的过硬作风;那种为地方经济建设作奉献、为构建平安和谐社会作贡献的真实写照，是值得我们学习的榜样和楷模!也永远深深的铭记在我们的心底!","tags":[]},{"title":"天津九龙男医院对消防战士救援牺牲深感痛心","date":"2018-05-25T00:42:00.000Z","path":"posts/83a8d163/","text":"天津九龙男医院对消防战士救援牺牲深感痛心 21岁，是人生正开始的年龄，可是就在这个最美好的年纪有的人就已经结束，5月12日，江苏淮安清江浦区恒大名都小区二期19号楼一单元管道井发生火灾，事发后，市公安局立即调集公安、消防等警力前往现场处置，成功扑灭火情，解救被困人员36名，群众无一伤亡。但年仅21岁的消防队员谢勇却不幸从火场坠落，不幸壮烈牺牲。 公安，消防队员都是高危职业，他们有永远冲在最前面，当别人向后退的时候，他们不能后退只能向前，因为他们是人们的保护神，可是他们也是一个平凡的人，也会遇到危险，在他们牺牲后我们也要为他们做一些事，在消防队员谢勇牺牲后，他的战友以及市民自发为他进行募捐，希望能尽一点绵薄智力，帮助他们以及他们的家人。 消防战士救援牺牲，让我们对于生命更增添了一份敬畏，生命的逝去让我们感到惋惜，也让我们更加珍惜我们的生命，如今夏天已经到来，这是火灾高发的季节，我们应平时多加注意各方面的安全，对于这个夏天天津九龙男医院给大家总结几个小窍门，让你更安全的度过这个夏天。 1、隔段时间让物业来检查家中电路是否存在危险，是否短路或老化，插头是否松动等，以防止意外， 2、人生安全：夏天由于气温高，人爱打盹儿，尤其是体术岗位的员工工作时一定要保持清醒头脑。 3、安全用电方面：不用湿手或带汗渍的手触摸电器，不用湿布擦拭电器。对夏季使用频繁的电器，如电淋浴器、台扇、洗衣机等，要采取一些实用的措施，防止触电，如经常用电笔测试金属外壳是否带电，加装漏电开关等。 4、雷电天气需注意：不要靠近高压变电室、高压电线和孤立的高楼、电杆、大树旁；室内需关好门窗，尽量远离门窗、阳台和外墙壁； 5、安全行车方面：切忌穿拖鞋驾车。不宜将打火机遗留车内。气体打火机其盛装液态气体的塑料容器，会因气体受热膨胀发生爆炸，很容易引起火灾，后果不堪设想。 消防队员的牺牲让我们深感痛心，天津九龙男医院是一家治疗男性疾病的专业男科医院，医生也是一个奋斗在一线的行业，在以后的治疗过程中，医院医生在进治疗患者的疾病时也一定会更加注意，为患者救治的同时也会多加注意自己的人生安全健康。","tags":[]},{"title":"老人求助警察被拒，天津九龙男医院讲述团队建设注意害群之马","date":"2018-05-25T00:40:04.000Z","path":"posts/bb3986f/","text":"一名酒后迷失老人“有困难找警察”变成“关我们啥子事”，除了老人的求助瞬间被怼回“老家”，群众对警察的信任更是被狠狠的扇了“一耳光”. 不管什么原因造成老人迷失于路上，向警察求助，都是解决问题最好的方式，如果问题连警察都解决不了，恐怕就真的成问题了。身为警察面对老人的求助，提供帮助既是职责，更是义务。然而，当事民警在面对老人“乞求”般的求助时，态度恶劣、强辞夺理，根本不给老人“说理”的机会，老人当时的尴尬可想而知。面对警察“强硬”的态度，甚至当事民警连车都没有下，真正“尴尬”的难道就只有求助老人吗? ?不可否认，警察工作的高危险性和繁琐杂乱是不争的事实，特别是夜间针对醉酒者的出警，换成谁从内心深处而言或多或少都有些“怨言”。然而，正是由于警察工作的特殊性，不仅肩负维护社会安全稳定的重任，更承载着人民群众的信任，对群众的求助，更要以诚相待，努力解决。倘若在出警过程中，只是因为求助者的身份或者求助事项略显“轻微”，就态度恶劣、粗暴对待，不仅有失警察身份，更是对政府形象的损害，毕竟群众愿意依靠警察的背后，更多是对政府公信力的信任。 作为基层干部的警察而言，为人民服务同样需要沉下去静下来，除了要严厉打击违法犯罪行为，干好“高大尚”的安全维护工作外，更要立足做好小事，做好为人民“服务”的杂事，切实帮助群众谋实事解难题。比如帮助醉酒者联系家人，帮助迷路老人找到回家的路，帮助与家人走散的小朋友找到自己的亲人等等。 ??民警怒怼老人求助，表面看是语言不文明、执法不规范行为，但其根源还是权力任性和作风不实的问题。正是由于权力缺乏有效监督，才敢漠视群众利益，对求助者大呼小叫;正是由作风不实，才让出警成为怒怼群众，粗暴对待拍摄者的丑陋“表演”。这样的尴尬事件，让群众感到无奈外，更会自损警察形象，甚至对党和政府的形象带来不良影响。.??好在该民警的问题，已经引起当地公安局的重视，当事民警也被停止执行职务并进一步接受调查。相信随着当地公安局及相关部门的深入调查和作风教育整顿后，权力任性和作风不实的问题肯定会得到妥善解决，希望老人求助警察被拒被怒怼“关我们啥子事”尴尬不要再现。 天津九龙男健对此事件表示 警察的职责全心全意为人民服务，总有一些执法人员不办实，希望此事以后在不发生。","tags":[]},{"title":"天津九龙男医院巴西世界杯名单，精彩马上开始了","date":"2018-05-25T00:38:00.000Z","path":"posts/faf45cb3/","text":"足球是一项对抗性很强的竞赛项目，踢足球的好处在于可以培养积极向上、勇于拼搏、不怕困难、吃苦耐劳的精神。 就在今天，巴西国家队主帅蒂特公布，这将会是他们向着他们第6座世界杯冠军发起冲击的机会。在这份名单当中没有太大惊喜，最主要的变化来自达尼洛顶替了因伤无法参战世界杯的阿尔维斯。 距离2018世界杯打响仅剩下最后一个月的时间，各支球队也正式进入了最后阶段的备战。值得一提的是，拥有多名巴西国脚或者准国脚的中超联赛，此次仅有来自北京国安队的雷纳托-奥古斯托入围。此外前中超广州恒大队球员保利尼奥也因为本赛季在巴塞罗那队的出色发挥，进入到了巴西队的23人名单当中。 23人名单公布如下： 守门员：塞萨尔、杰弗森、卡瓦列里(或维克托) 后卫：阿尔维斯、麦孔、马塞洛、马克斯维尔(或费利佩-路易斯)、蒂亚戈-席 尔瓦、大卫-路易斯、丹特、德德(或米兰达) 中场：古斯塔沃、费尔南迪尼奥、保利尼奥、威廉、拉米雷斯、奥斯卡、伯纳德前锋：弗雷德、若、内马尔、胡尔克。 天津九龙男健对此事件的看法 西巨星卡卡是已经确定无缘今夏的世界杯了，和卡卡一样无缘世界杯的还有罗纳尔尼奥和在红军中出色的小将库蒂尼奥。而最后一个名额则会在米兰双雄中的罗比尼奥和埃尔纳内斯的之间展开争夺，同样利物浦的中场卢卡斯也在竞争之列。","tags":[]},{"title":"天津九龙男医院正确看待老人求助警察被拒","date":"2018-05-25T00:36:00.000Z","path":"posts/44ea0027/","text":"天津九龙男医院怎么样看待老人求助警察被拒 警察在我们的印象中是高大伟岸的，有任何困难找警察这是我们从小就学习，当我们看到他们穿的那一身制服时，我们从心底感到安全放心，可是，近来发生了一件警察恶语伤人事件，让我们对警察的好印象一下子崩塌。5月13日，一则视频在网上引发了大家的愤慨，头发花白的老人苦苦哀求，但坐在警车里的警察却无动于衷…… 据网上曝光的视频显示，当时看着正值深夜，一位老大爷站在一辆警车的车窗外，双手合十似乎正对里面的交警乞求着什么。民警说了一句“本身找人就不该我们找”。接着，旁边的一位女士对该民警说，这个老大爷找不到家了，你们可不可以帮一下。还没等旁边的女士说完，该民警抢过话来称，老大爷找不到家可以找他儿子，“管我们啥子事。”接着，该民警用右手直接拍向拍摄者手中的摄影器材。 对于这名警察来说，也许经过一天身心劳累，也许这真的不是他的工作范围，但这都不是他说出这种话的理由，他既然穿上这身警服，就该对得起人们的信任，毕竟群众对“有问题找民警”这句话是深信不疑的，如果你真的帮不了什么忙，也应该去和群众做好解释工作。 目前，绵竹市公安局发布微博表示，该民警在处警过程中存在言语、行为不规范，方法简单粗暴等问题，已被停止执行职务接受进一步调查。公安局也将结合正在开展的纪律作风教育整顿活动，针对当事民警语言不文明、执法不规范行为作出严肃处理。目前，当事民警已被停止执行职务接受进一步调查。 这件事其实算不上特殊案例，只是不巧的是被人们拍下来传到网上，在现实生活中，我们遇到警察强硬时一般都是隐忍态度，但现在不一样，我们可以让更多的人来评判，让人知道。既然穿上制服就要对的起身上这件制服。天津九龙男医院也是一个专业的医院，我们医院必定不对辜负患者的信任。 天津九龙男医院为了更好的服务患者，开展网上预约挂号服务，实行夜门诊，推行的“一医一患一诊室”制，对每一位就诊患者的诊断、治疗都由一个医生负责到底，在只有医、患两个人的环境里完成整个治疗过程，而且，病人的病历资料也完全保密，让患者看病时能有一个轻松的就医心态，可消除男性患者就医时的尴尬，保证了病人的“隐私安全”。“男人的面子问题，可说跟治病同样的重要。”医院专家介绍说，实行“一医一患一诊室”制，不光保护了病人的隐私，更重要的是，该模式能让医生更加了解病人的治疗进展情况，便于随时根据病人的病情决定下一步的治疗方案。","tags":[]},{"title":"天津九龙男医院带你看巴西世界杯名单","date":"2018-05-25T00:33:00.000Z","path":"posts/e00c12db/","text":"####天津九龙男医院怎么样看巴西世界杯名单 世界杯，世界上最高荣誉、最高规格、最高竞技水平、最高知名度的足球比赛。每四年举办一次，任何国际足联会员国（地区）都可以派出代表队报名参加这项赛事。如今距离2018世界杯打响仅剩下最后一个月的时间，各支球队也正式进入了最后阶段的备战。 今日上午，巴西国家队就正式对外公布了他们本次俄罗斯世界杯23人大名单。在公布的大名单上，桑巴军团可谓是众星云集，内马尔、库蒂尼奥、保利尼奥、热苏斯以及菲尔米诺等名将全部入选，效力于中超北京国安的奥古斯托也顺利进入榜单。 从名单来看，本届世界杯桑巴军团的中前场能力非常突出，锋线拥有内马尔、热苏斯、菲尔米诺，中场则拥有卡塞米罗、保利尼奥、库蒂尼奥以及威廉等实力悍将。但中超球员只有国安球员奥古斯托入选，鲁能老将塔尔德利无缘。 对于与此次与参加世界杯失之交臂的塔尔德在自己的社交网站上写道：不会对这些没有发生的事情而抱怨，感谢自己在过程中所做的努力，该来的总会来，相信上帝会明白一切。此前，塔尔德利被认为是除了奥古斯托之外，最接近巴西队的人。在巴西队出战世预赛的最后两场，主教练蒂特把塔尔德利招到球队中，但没有给他出场机会。 同塔尔德利的落选相比，吉尔的出局更加让人遗憾。就在上个月，巴西国家队还派出了专门的考察团来对重点对吉尔进行考察。但是在考察团观战的两场比赛当中，吉尔的表现都不是很理想，这可能也是巴西国家队最终放弃他的主要原因。","tags":[]},{"title":"天津九龙男健医院严禁宣传高考状元这件事你怎么看","date":"2018-05-24T03:09:00.000Z","path":"posts/a58d84f3/","text":"天津九龙男健医院严禁宣传高考状元这件事你怎么看 高考，永恒的话题，毕竟这是人们命运转折的一次机会，考上好的大学，以后能有更多的机会挑选工作。对于高考，每一个考生都在奋战，在高考分数出来后，各个省状元、市状元更是受到人们的追捧，学妹学弟更是向他们取经，争取来年也能考一个好的学校。但这种大力宣传高考状元的事情真的好吗？ 如今，距考高还有一个月，这个改变命运的机会，关乎孩子们的未来。今天据教育部网站消息，在5月9日举行的2018年全国普通高校招生考试安全工作电视电话会议上，教育部部长陈宝生强调，各地严禁宣传“高考状元”“高考升学率”，一旦发现，将严肃处理。 这个消息一经发布，立即引起了社会各界的关注为什么会如此呢？事实上，对于过度宣传高考状元的问题，教育界和民间早有质疑。早在2012年的全国两会上，就有人大代表建议：教育主管部门应制定相关管理规定，禁止炒作“高考状元”和“中考状元”。提出这项建议的人大代表卜仿英指出：“大张旗鼓地片面炒作，对引导全社会树立正确的教育观、人才观，全面实施素质教育工作造成了不良影响，对考生也带来无穷的心理压力和各方面负面影响。” 另一方面，对“高考状元”的集中宣传，也会促成普遍性的“状元攀比”，从而让更多的学校、地方、教育机构陷入到“掐尖”的焦虑之中。这种焦虑造成的结果，自然会扭曲教育工作育德育人的的本质，强化“唯分数论”。 天津九龙男健医院对这个规定的看法如何？其实把这个高考专员宣传出去除了给同学校的孩子增加压力还有什么效果呢？这些高考状元之所以能取得高分，除了老师的教导外还有自己的努力更为重要，从实际出发才是根本。天津九龙男健医院是专业的男科医院，我们也是从根本出发，站早患者的角度考虑问题才是重点，医院集医疗、预防、保健为一体的专业治疗男性生殖疾病的专科医院。拥有先进的诊疗设备、经验丰富的医护人员以及私密的一人一诊室服务，为患者的就医提供了许多保障。","tags":[]},{"title":"诺贝尔文学奖取消  天津九龙男医院分析原因","date":"2018-05-24T03:06:22.000Z","path":"posts/9109278c/","text":"诺贝尔文学奖取消 天津九龙男医院分析原因不管是以前还是现在，自从诺贝尔奖成立以来，人们都以获得诺贝尔奖为荣，诺贝尔奖颁发给化学、物理、文学、和平和生理及医学这五方面有着杰出贡献的人士，这是对他们做出突出贡献的肯定。诺贝尔奖是根据阿尔弗雷德·诺贝尔在1895年的遗嘱而设立的，并由诺贝尔基金会管理阿尔弗雷德·诺贝尔的遗产及诺贝尔奖的颁发。在这期间，我们知道获得诺贝而文学奖的是像作家莫言、皮埃尔·居里、玛丽·居里、杨振宁 李政道等在各方面有杰出贡献的人。 今天刚收到确定的消息，2018年诺贝尔文学奖取消！这是为什么呢？这是因为是瑞典学院聘请律师调查18名女性对让·克劳德·阿尔诺的指控。瑞典文化名人阿尔诺是诗人和瑞典文学院院士卡塔琳娜·佛洛斯登松的丈夫，他涉嫌性侵犯和泄漏诺奖评选结果。 性侵是任何国家都禁止的：我国《刑法》第二百三十六条规定： 以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 瑞典学院近来一直处在由性骚扰指控引发的动荡之中，导致学院常务秘书和另外5名成员辞职。 瑞典学院宣布要展开调查，并主动切断了与该俱乐部的经济往来，明确表示不欢迎被指控者参与学院未来的事务。瑞典学院还责成一家律师事务所调查该指控以及该名男子和学院的联系。 对于这个时间，今年诺贝尔文学奖决定不发了，明年发两个 当地时间5月4日，瑞典学院宣布，2018年诺贝尔文学奖推迟颁发，替代方案为“计划于2019年颁发”，此举意味着今年将不会颁发诺贝尔文学奖，但明年将会补发2018年度文学奖，所以2019年会产生两位诺贝尔文学奖获得者。","tags":[]},{"title":"抱着蟒蛇去吃饭   天津九龙男医院看待社会公德","date":"2018-05-24T02:38:17.000Z","path":"posts/75564c96/","text":"抱着蟒蛇去吃饭 天津九龙男医院看待社会公德 现在随着人们生活水平的提高，许多人越来越有闲情逸致，养花、种草、跳舞、养猫、养狗这些事都无可厚非，人们的爱好各种各样，在家养什么都不为过，可是带到公共场合就不合适了。甚至有些人天生就怕猫、狗一类的，更不用说蛇了，今天在网上看到一则小时，说是江苏扬州一名男子在5月1号就带着宠物蟒蛇外出吃饭，结果将32岁的男店长当场吓晕。 随后医务人员将其送到医院急诊科救治，幸好没多大事，检查结果一切正常。上述男子的行为是不违反法律的，但是违反了社会公德心，社会公德是什么呢？是在社会长期发展过程中渐渐积累起来的，是社会公众生活所务必遵守的，最简单起起码的准则，比如遵守公众秩序、不乱仍垃圾、爱护公物，讲文明讲礼貌等。 天津九龙男健医院如何看待社会公德呢？我院认为遵守社会公德，人人有责，而且对社会具有用心的作用。 首先，恪守社会公德，有利于精神面貌的建造，有利于创造更好的生活。社会公德需求社会的每个公民一起恪守。恪守社会公德从我做起，从身边的小事做起。 其次，贴合新时代的主题——建造和谐社会。只要大家恪守社会公德，彼此体谅，彼此帮忙，就可以防止许多不合谐因素，大家也就可以更好的相处在一起。 第三，有利益进步全民的道德素质。在我们当今以德治国、依法治国的形势下，发扬助人为乐，扶贫助困，爱护公物，保护环境的社会公德是每个公民义无反顾的责任。恪守社会公德，更是个人道德素质的重要体现。 社会公德不是法律，但也是人人要遵守的，这是一个人素质的体现。比如说在街道乱扔垃圾往小了说是一个人素质的高度，往大处讲反应了一个国家的文明程度及民族素质。我在网上听说在日本洗手间洗完手后，每个人都自觉的把手甩干，绝不让水滴滴在地方，从这个事情可以看出这个国家的素质很高，我们也应该从小处做起，不要像上述男子一样，做一个有公德心的人。","tags":[]},{"title":"天津九龙男医院对中国男兵夺冠的看法与观点","date":"2018-05-24T02:36:11.000Z","path":"posts/24146238/","text":"新我国建立后，我国队在1953年曾参加过第20届世乒赛，但男团在竞赛中只获得了国际甲级队第10，而女团的成果，我队只获得了国际乙级队第3；通过艰苦的努力，我国男团在第24到时，成果有了起色，步入国际先进队伍行列，在这届的竞赛中获得了第3名；第25到时，我队男女团双双都获得了第三名的成果,但却从未拿过集体冠军，而同在亚洲的日本却大显风貌，从21届-25届一直处在巅峰期。 2018.5.6日晚上，在瑞典哈尔姆斯塔德举行的2018集体世乒赛落下帷幕，我国队3:0战胜德国队，第九次卫冕男团冠军，也是第21次拿到男团冠军。 首场竞赛在我国队马龙和波尔之间进行，他们既是对手，又是朋友，在我国苏州举行的世乒赛上，两人在双打进行过合作，因此，熟门熟路，马龙很快以11:4拿下榜首局;第二局马龙一度落后，依然以11:8反超赢球;第三局，马龙以11:3制胜，为我国队拿下榜首分。 相对于我国男乒一盘不失地从小组赛到半决赛悉数以3比0打败对手，德国男乒的晋级进程磕磕碰碰，小组赛期间对阵埃及男队和埃及和斯洛文尼亚男队都要打到了决胜盘才以3比2险胜，对阵我国香港男队以3比1取胜，今日清晨的半决赛更是惊险晋级。弗兰兹斯卡和奥恰洛夫分别在榜首盘和第三盘输球，波尔在第二盘和第四盘力挽狂澜奉献两分，把竞赛拖入了决胜盘。弗兰兹斯卡以3比1打败郑容植，为德国男队奠定胜局。在小组赛最终一场以及1/4决赛，波尔搞挂免战牌，在半决赛上台，他成为队伍挺进决赛的最大功臣。 天津九龙男医院对此事情观点 过去的一年，大环境下，国际乒联转换塑料球，我国男乒的优势被缩小；国乒内部教练组变动，随之而来一系列连锁反应让这其间的每个人都或多、或少的受到影响，也让这一次世乒赛集体冠军显得更为重要。 志在冲击世乒赛9连冠的中国男乒，从小组赛到决赛全部以3比0击败对手，一盘不失。从小组赛最后一轮到淘汰赛阶段，中国队再没有更换过阵容，马龙、樊振东、许昕3名绝对主力没有给对手任何机会。","tags":[]},{"title":"天津九龙男医院对于严禁宣传高考状元这一事件如何看待","date":"2018-05-24T02:34:00.000Z","path":"posts/317dafa0/","text":"金榜题名乃人生四大喜事之一，而高中状元则是喜上加喜，可是自古以来中国人的状元情节现已将“状元”变味了，即使放到当下也是一个炽热的论题。 金榜题名乃人生四大喜事之一，而高中状元则是喜上加喜，可是自古以来中国人的状元情节现已将“状元”变味了，即使放到当下也是一个炽热的论题。 每年高考往后，全国各地的高考状元宛如明星一般备受注重，而“高考状元”这一耀眼的身份则被校园、媒体以及各大商家拿来大肆宣传。而归纳考量这一系列的行为，则发现弊大于利，在各方的过度宣传下，使得“高考状元”这一身份被歪曲，人们注重的是高考状元所带来的名与利，而不是这位状元往后的作为。但这是中国人自古以来便有的习气，十年寒窗无人问，一朝成名全国知。范进中举就是极好的讥讽。 而教育部制止宣传“高考状元”“高考升学率”的决议计划则是使教育回归本真的良策。放下媒体以及校方宣传的烦扰，家长和学生在挑选高中时将会更加理性，是金子到哪里都会发光，实在优异的人即使身处一所普通校园，也会考中状元。如果家长仅凭着“这个校园出状元”这么一个简略的理由把自己的孩子送入该校园，反而是害了孩子。 天津九龙男医院对此件工作看法 中国人的状元情节自古以来便有，是根深柢固的，想要短时间之内把高考状元拉下“神坛”，需求多方面的尽力，“高考状元”之所以受人追捧是因为其背面关系着功利二字，想要从本质上解决对高考状元的宣传这一现象，需求先扶正已被歪曲的价值观，使人们认识到即使不考状元，考生的前途也不会一片黯淡，普通的考生也会有属于自己的出路，也会得到这个社会的正确看待。否则的话，这样的决策只会流于形式，看上去履行到位，大家对于状元闭口不提，可是在私下里依然追捧着状元。","tags":[]},{"title":"天津九龙男如何看待产后从体内扯出纱布的医疗事故","date":"2018-05-24T02:09:04.000Z","path":"posts/79d09dfb/","text":"天津九龙男如何看待热搜产后从体内扯出纱布 今日的热搜版上出现这样的一件事，2017年9月，郭女士在连云港市第一人民医院产科生完孩子后，腹腔一向苦楚难忍，接连三个月的消炎治疗都未见好转。可是某天洗澡时，竟意外从身体里扯出一块发臭的纱布！ 原来，郭女士临产时出现了大出血的情况，医务人员采纳紧急止血办法，在她身体里放了许多止血纱布。此后，婴儿顺产，郭女士在医院住院三天后，正常出院。可是，郭女士产后康复非常不抱负，腹腔部位一向苦楚难忍，不时会有脓水从下身流出。 为此，她多次到连云港市第一人民医院进行产后查看，多张宫腔部位五颜六色B超查看成果为：产后子宫宫腔混合回声团，考虑凝血块或积血可能。 但郭女士治疗后没有任何好转，有时疼得连路都走不了，站也站不起来。直到2017年12月5日晚，郭女士在洗澡时，感觉下腹部很不舒服，好像有异物。她一点一点拽出来，没想到居然是一块又黑又臭的止血纱布医用止血纱遗留在体内近三个月，郭女士多次到连云港市第一人民医院妇产科进行多个项目的全面查看，医务人员为什么一向没有发现此事，反而以妇科炎症进行错误治疗呢？ 连云港市第一人民医院医患沟通办工作人员通知记者，一般有妇科炎症，医生可能会考虑患者是不是生活上不注意卫生，不会往体内有一块纱布的方历来考虑。 随后，记者陪同当事人来到了连云港市卫计委医政处反映此事。连云港市卫计委医政处担任人标明对医院的处分会很难，因为郭女士最终没有很严峻的成果，医疗过失归于当班护士的个人行为，无法进行行政处分。 天津九龙男健对此事件观点 对于医务人员在手术之后，居然将医用止血纱布遗留体内一事，院方又愿意承担怎样的职责呢？医患沟通办工作人员标明，当时受的罪再多，但现在现已好了，损害的标准是看成果的，这件事并没有给患者留下后遗症，没有严峻的成果，顶多是给患者一点心思安慰。这样的医院太不担任今后谁还敢去这家医院治病呢？","tags":[]},{"title":"天津九龙男健对17岁男孩汽车撞到男孩后跳楼惋惜不已","date":"2018-05-24T02:07:42.000Z","path":"posts/63667fc9/","text":"据有关部分统计，我国具有全世界1.9％的轿车，引发的交通事端却占了全球的15％，每年在交通事端中丧生的人数超越10万，交通意外逝世数在全球最高。 5月2日，云南昭通。一男人骑摩托撞伤一7岁儿童，其在医院为伤者交纳了800元住院费后，翻到住院部10楼窗外坠落，经抢救无效逝世。经查，该男人年仅17岁，受伤男童需治疗费六七万元。现在家属已到当地，警方正展开相关作业。 许多网民发出了“一定要恪守交通法规”的感叹。是的，没人愿意看到这样的惨剧，而面临这些伤亡惨重的交通事端，政府和民众皆应痛定思痛。如何让现已步入轿车社会的今日之中国，迈过交通安全这道坎。 交通事端多发 源头办理单薄是内因 针对国庆期间呈现的交通事端，相关部分对事端原因进行了总结分析。首要根据以下几点： （一）机动车驾驶员安全意识淡漠是形成交通事端多发的首要原因。有些驾驶员，因交通法制观念淡漠，安全意识差，忽视交通安全，导致事端时有发生。 （二）行人交通安全意识差也是导致此类事端频发的首要原因。行人的安全意识还有待于进一步加强，如行人不走人行道，乱穿公路、对交通信号灯视而不见等，因行人横穿公路形成事端发生的比例较以往有大幅度提高。 （三）道路及相关设备不合理，公路保护不完善也是事端多发的原因之一。 （四）归根结底与执法不严、办理不到位和交通肇事量刑偏轻有着直接关系。 天津就了你男健对此件事件看法 我国机动车种类杂乱、数量大。但是，机动车安全装备水平比较低。尤其是经济型轿车安全装备更低，安全气囊、车轮驱动力控制、电子安稳设备、防撞、倒车雷达等安全设备，在经济型轿车上很少应用。形成我国轿车安全性能差的一个重要的原因就是车辆安全规范低和对车辆的办理不严厉。与一些兴旺国家和地区比较，我国车辆安全规范较低。形成机动车辆安全性能差的另一个重要的原因是我国许多机动车厂商对安全问题重视不行，一些机动车在设计时短少安全上的考虑。 一起，因为对车辆的办理不严厉，一些人购买一些淘汰的、已近作废的车辆，有的人擅自改变车辆的结构和用处，有的对车辆长期使用，短少修理。很多作废车、非法拼组装车、无牌无证车违法上路行进，这些都导致了交通事端的频发。","tags":[]},{"title":"17岁少年撞伤7岁儿童后疑无力赔偿 从医院10楼坠亡","date":"2018-05-24T01:58:53.000Z","path":"posts/40c2c9f2/","text":"天津九龙男健医院怎么样看到对于17岁少年撞伤7岁儿童后疑无力赔偿 从医院10楼坠亡今日，一则头条时间引起广大人们关注，引发感慨。在5月2日下午，云南昭通一名17岁少年袁玉林从医院10楼跳楼身亡，这是为什么呢？为什么会在这个年纪选择轻生死亡呢？原来他在骑摩托车撞倒晨晨。他开车把晨晨送到医院缝完针后，晨晨的伤情还是严重，随后又将晨晨送到第一人民医院检查治疗。在医院为晨晨检查完伤势后，医生告诉他仅腿部治疗就需要六七万元，而晨晨的父母都没有经济来源，只有种地为生，而袁玉林身上仅有800，他打电话给他父母，结果他父母一直没有回应，这才有了上面跳楼这一幕。 这件事我们对他个人是怎么看的呢 17岁正是年少拼搏的时候，只是六七万就把他给逼的跳楼，我只能说这男的心里承受能力差吧，所谓一分钱难倒英雄汉这种心情，我非常理解，可是坚强的人会迎难而上，会主动承担责任，不会逃避。只有懦弱的人才会选择这种方式，挣钱的方式很多，没有工作那去当服务员可以吧，在不行去工地搬砖总会吧。他人生路应该还有很长很长，但选择这种方式让人感到可怜有可悲。 这件事袁玉林应付的责任 对于这个事件，治安处罚是不执行拘留，不过无证驾驶不是治安类的行政处罚，而且17岁初次违反治安管理的从轻出发，其实这件事处理非常简单，只要支付医疗费用，积极配合伤者进行治疗，然后诉讼解决，你可以要求医生出具出院意见，以后产生的住院费由对方自行承担，等到对方起讼后再反驳对方提出的过分诉求，这件事就完全解决。所以说只要能保证被撞者治愈就能解决了。 作为医院应该怎么做 作为一家医院，天津九龙男健医院是怎么看的呢，我们认为可以在最大范围内减轻患者的治疗费用。主动帮助患者申请医院补助，做一些力所能及的事。医院对这种交通事故要时刻注意每个人的心里承受能力，为他们缓解压力，压力过大也容易造成事故。从各个方面关怀患者，站在他们的角度考虑问题。","tags":[]},{"title":"天津九龙男健医院打击假药在行动","date":"2018-05-24T01:55:00.000Z","path":"posts/cb3fb0de/","text":"天津九龙男健医院打击假药在行动 从事药品行业不是谁都可以做的，先做人在做事这句话在药品行业中至关重要，试想一个贪婪、无底线的人从事药品的生产买卖那会是什么后果，药品与使用者的身体健康息息相关，如果只是药物无用，会延误治疗加重病情，如果黑心商使用的药品与所患的症状正好相反，那就会对患者的生命造成威胁。 儿童的抵抗能力弱，如果使用了某些假药，可能就会造成儿童的智力低下，发育缓慢甚至失聪。为了保证每一个人的身体健康，天津九龙男健医院对于假药行为进行严厉打击，打击假药需要社会，政府，医院，市民的共同努力，如果患者买到假药一定要到工商局投诉、医院也是如此，不要想着也花不了几个钱就算了，否则就助长了他们的气焰，使其越来越猖狂。 天津九龙男健医院为了打击假药做了哪些努力呢？ 一、定期向市民普及医药知识：为了帮助更多的人识别假药，医院定期在医院周围举办假药识别的相关知识，讲解一些防伪表示，吃药后的反应，如果患者感觉不对，也可以拿到我院来让专业人士进行辨认。 二、发现假药及时上报，绝不姑息：有的医院为了不赔钱，在把假药卖出去，对此，我院郑重承诺，只要在天津九龙男健医院就绝不会出现此事，请大家放心，我院对于假药的处理方式一律上报相关部门，并进行销毁。 三、支持相关部门进行假药处理：如果发现假药我院会当着全体员工的面当中销毁，让大家清楚明白的知道我院的态度，相关部门要求鉴定绝对给与最真实的结果。 天津九龙男健医院在此郑重承诺：我院是天津市专业正规的男科医院，一切站在患者的角度考虑问题，这种假药情况在我院绝对不会出现，医院还对院内医院人员进行医德医风的培训，提高他们的思想道德修养。","tags":[]},{"title":"天津九龙男健告诉您男科医疗的发展历史","date":"2018-05-24T01:01:23.000Z","path":"posts/fd933b4c/","text":"中国传统文化，博大精深尤其是中医药学历经数千年的时间考验，积累沉淀理法方药自成体系。中医古籍浩如烟海，蕴藏着丰富的男科学内容。 中医男科是中医学的重要组成部分，虽然起步较晚但发展循序。特别是近40年在不育症、性功能障碍、前列腺疾病等男性疾病临床与研究方面突飞猛进，中医医案是医家临床思维、辩证论治过程的真实记录是中医理、法、方、要综合应用的具体反映形式，医案学习是站在巨人的肩膀上间接积累经验、快速提高临床功力的重要方法之一为保障男性健康、防治男科疾病做出了很大贡献。 早在先秦时代的《山海经》中就有关于生育与不育的记载；“有草焉，其叶如蕙，其本如桔梗，黑华尔而不实，名曰蓇蓉。食之使人无子”；“有木焉，原叶而白柎，赤华而黑理，其实如枳，食之宜子孙”；“有兽焉，其状如马而白首，其文如虎而赤尾，其音如谣，其名曰鹿蜀，佩之宜子孙” 《黄帝内经》一书中已经有不少关于男子生理与病理的论述：“丈夫八岁，肾其实，发长齿更；二八，肾气盛，天葵至，精气溢泻，阴阳合，故能有子；……八八，则齿发去。伸着注水，受五脏六腑之精而藏之，故五脏盛乃能泻 ……。”东汉张仲景的《金匮要略》有“男子脉浮弱而涩，为无子，精气清冷”等记载。 自原始母系社会之后，社会上总体来说存在着“重男轻女”的现象，但从医学角度来讲确实“重男轻女”。《史记· 扁鹊仓公列传》有“扁鹊名闻天下，过邯郸，闻贵妇人，即为带下医”的记载，可见当时就有女科。“男科”一词至明末岳嘉莆所著《男科政治全编》一书始提及，此书惜已佚失。以“男科”命名的现存最早著作为《傅青主男科》，该书以内科病为主，涉及到的男科疾病有遗精、滑精、阳痿、阳强、淋症、子痛、偏坠等。 现代男科起始于20世纪70年代末，文化大革命结束后，百废待兴，人们的思想得到解放，恰逢国际男科学兴起，中医男科犹如雨后春笋，茁壮成长，在患者需求日益强烈的基础上，各地纷纷成立了男性病专科、男性不育症、性功能障碍专科。由此积累了丰富的经验，不少先行者讲自己的临床经验进行了总结，并有了互相交流学习的基础和愿望。 随着中医男科的不断发展，原来置于外科分会下面的男性学专业委员会显然不适合终于男科蓬勃发展的需要。中医男科学同仁遂于1994年9月再天津成立天津九龙男健可医院， 随着时代的进步青年学者是中医男科的未来，如何发挥青年中医男科才俊的作用，让他们积极参加学术活动，提高临床水平，是我市场考虑的问题，成为中医男科事业的新生力量。 九龙男健汇聚了大批泌尿男科医学界顶尖专家，组建起由老、中、青骨干医护人才组成的上百人名医专家团队，全面实施系列化精细化诊疗服务，营造出高度私密化、氛围温馨化、多对一全程贴身服务的五星级就医环境，一举颠覆了传统医疗的粗放型医护模式，全面开启了天津顶级男科诊疗的崭新时代，以其专科专病专治的特色化精微服务，赢得了广大男性朋友的一致美誉！","tags":[]},{"title":"天津九龙男医院针对日本过山车故障提醒假日游客","date":"2018-05-23T00:39:39.000Z","path":"posts/96082dc7/","text":"游乐园是人们心境得到开释的当地，可一旦里边的设施得不到确保，又怎么在里边玩的高兴高兴。近期年游乐场事端频发。究竟是什么原因形成的，天津九龙男健为您详细报导 5月1日报导，“飞天翼龙”过山车是环球影城中备受游客喜爱的娱乐设施之一，单次运行全长124米。当日下午，两辆载满游客的“飞天翼龙”在行驶途中因传感器发出毛病信号，自动停止运行。其间一辆阻滞在距地上30米左右的上升过程途中，另一辆则阻滞在间隔地上8米左右处。两辆过山车上乘客均处于倒挂状况。 毛病发生后，环球影城工作人员当即对倒挂在空中的乘客展开救助及疏散，64名乘客情绪较安稳，无人受伤。天津九龙男健告诉您外出旅行注意以下几点： 1、乘坐交通工具时，一定要系好安全带，勿随意更换座位，上下车时要注意交游车辆；不带危险或易燃品。 2、旅行时不要带着大量现金和贵重物品；贵重物品应放置饭馆保险箱；行李物品不要脱离视野。 3、出入饭馆房间随手关门，离开房间应切断电源，不在床上抽烟；不让陌生人进入房间。 4、出行在外要少抽烟、少喝酒；要慎吃生食、生海鲜，不要光临路边无证摊点，避免暴饮暴食。 5、不可擅自脱队，如需独自归队，应征得导游和同伴同意，并记住集中地址、时间、所乘车号、所住饭馆地址、电话。夜间或自在活动时间白行外出，奉告导游或团友。 6、水上活动必须按规定穿戴救生衣，勿超越安全警戒线，勿独自下水；行走雪地、山路要小心翼翼；垂暮和身体不适者勿参加剧烈或刺激性活动项目。 7、购物和娱乐消费要注意财物安全，保管好发票或凭据。 8、按不同时节、地区、出游方法，带好个人防护用品、常用药品和证件。 9、遇到紧急情况或安全事端，拨打导游或当地报警、救护、投诉电话，并保护好现场和物证 天津九龙男健对此件事情看法 一般喜爱刺激的人可能会比较喜爱坐过山车，一般的游乐场都有过山车，并且一般正规的游乐场不会出现什么毛病，心脏不太好的人也最好不要玩，其实游乐场很多娱乐设施都是比较吓人的，大家在玩之前最好是清楚自己的身体状况，不要过于牵强自己。","tags":[]},{"title":"天津九龙男医院怎么样食品安全   岳云鹏网店上黑榜","date":"2018-05-23T00:35:28.000Z","path":"posts/8ce61bfc/","text":"天津九龙男医院怎么样食品安全 岳云鹏网店上黑榜地沟油事件还没过去，岳云鹏网店的食品质量问题又接踵而来，现在网上爆出各种不合规范的事件多不盛数，辣条事件就不说了，刚才在网上看到卖鸭肉的小贩直接把生的小鸭子扔进搅拌机，这中行为你让我们说什么呢？让顾客怎么能放心买东西呢，病从口入，这是生活教给我们的道理，因此天津九龙男健医院提醒大家在买食物的时候一定要多加注意。 那岳云鹏网店上黑榜是怎么回事呢？相信岳云鹏大家肯定不陌生，相声界的鬼才，郭德纲手下得意门生，靠着憨厚的脸庞让观众重新燃起了对相声的兴趣。可是就是在他的淘宝店我们检测出大量的食物都是超标的，大部分零食还出现了产品虚假宣传。这种行为辜负了顾客对他的信任，销量明显下降，如今他们以收到监管部门的通知将产品下架并交由厂家回收， 那么岳云鹏网店上黑榜事件究竟从法律角度如何评价 这件事本事就是普通的食品安全问题，应当按照《食品安全法》的相关规定进行处理，但是这个店铺的股东却是一个明星，是公众人物，有时候拿出公众人物去做食品安全的反面典型比那普通人做典型更有警示作用和教育意义，这件事也督促食品生产者应注意食品卫生，禁止出现此类问题，还有，只要你做了违反法律的事，不管你是什么人就一定要承担相应的法律责任。 对于网店黑榜市民们反应 这件事对于岳云鹏的人气会收到影响，我们作为消费者，网购东西要多加注意，就算是明星开店或者是代言也会出现问题，毕竟明星代言的东西不是质量好，而是粉丝多。 在生活中，如何选择安全的食品呢，下面请天津九龙男健医院来介绍： 1，在超市购买食物时要特别注意生产日期和保质期，不购买过期食品、饮料等。 2，尽量不在小摊子上买食物，街头小摊子上的食物经常会有灰尘落下，而且没有合格证和经营证，长期食用有害身体健康。 3，不吃腐烂变质的食物，食物腐烂就会产生大量细菌，散发出异味，吃了会造成食物中度， 4，不喝生水，不随便吃野菜、野果，养成吃东西以前洗手的习惯，养成良好的饮食习惯等。 食品安全与每个人息息相关，大家要多加注意。","tags":[]},{"title":"天津九龙男医院对岳云鹏网店食品安全上黑榜是一个什么样的看法","date":"2018-05-23T00:33:00.000Z","path":"posts/1322c824/","text":"天津九龙男健揭秘网络零食为何如此便宜？众所周知，网店购物的优势就是价格便宜。那么问题来了，为什么相同的产品网店上面却卖的便宜呢？其实道理很简略，就是两个字：本钱。经济学中有这样一个理论，人们在做某事时都是会权衡利弊的，都倾向于趋利避害。相同的产品网店上的价格却要低于实体店，这是由于本钱比实体店低。这里的本钱能够简略分为两类：产品自身的本钱和运营的本钱，在产品自身本钱相同的情况下，网店上产品的本钱低首要是由于运营本钱低。这首要体现在：1.进入门槛低 2.审阅本钱低 3.人力本钱低这几个方面。 网店零售食品卫生安全令人堪忧 近日网上一条4月24日，在嗨嗨匹匹岳云鹏星店能够看到，该店肆以河南特产出售为主，产品包含辣椒酱、老汤烩面及鸭脖、豆腐干等休闲食物为主国家市场监管总局发布最新抽检信息。嗨嗨匹匹岳云鹏星店〔经营者为嗨嗨皮皮(北京)电子商务有限公司〕淘宝店出售的、嗨嗨皮皮(北京)电子商务有限公司托付加工出产的嚼劲黑猪肉条(五香味、120g/袋，2017/9/16)，菌落总数超支。 据了解，菌落总数首要用来评价食物清洁度，菌落总数超支可能是个别企业所使用的原辅料初始菌数较高，又未按要求严格控制出产加工过程的卫生条件，或与包装容器清洗消毒不到位、产品包装密封不严、储运条件控制不妥等有关。 天津九龙男健对此件事情的看法 如今突然要让很多的中小卖家获得QS证或许食物流转许可证，这无疑是把他们往死路上逼。由于他们只要在场所、规划、管理模式等方面符合相关法律的要求才可能获得许可证，而这所带来的本钱实在太大了，大多数中小卖家是无力承当的。即便他们能够接受，最终这些添加的本钱仍是要经过进步产品价格来补回，这样一来没有了价格优势，也是等于自作自受了。 最终咱们仍是回到问题的本源上来吧！从食物安全的角度来说，实体店和拥有营业执照跟食物安全并不是等同的，就是说实体店和营业执照并不能保证食物安全。 国内食物安全问题频出，首要是由于准则不健全和监管不力，新政并不能真正处理这两大难题。而且网店自身也有自己的各种防范措施。","tags":[]},{"title":"天津九龙男健医院对无证醉驾共享汽车的看法","date":"2018-05-23T00:30:00.000Z","path":"posts/791d3470/","text":"近日，济南历下区发生一起醉驾共享汽车撞伤人的交通事故——一辆小型电动新能源汽车一名行人发生刮蹭事故,致使行人手臂轻微受伤。千佛山中队民警赶到现场发现，肇事的是一辆共享汽车,经过简单询问,驾驶人焦某自称没有驾驶证无法出示证件,而且说话时有明显酒味。无证酒后驾驶共享汽车酿事故,这在济南还是首次。 没有驾驶证,也可以注册共享汽车用户? 据焦某交代，共享汽车登录济南不久他就下载了租车软件，因为没有驾驶证，他便用妻子的驾驶证注册了账号。事故发生前，焦某和朋友饮酒后从银座商城西门经过，看到广场上停放着几辆共享汽车。焦某出于好奇和显摆的心理，租下一辆车并带着朋友上路了，没想到只开了300米就发生了事故。 无证醉驾共享汽车“ 交警会怎么处置? ” 4月23号下午15时35分左右，济南市历下区交警大队接到报警，称棋盘街小区3区北侧道路公厕附近发生一起小轿车与行人发生刮擦造成行人轻微受伤的交通事故，请求出警处置。历下大队千佛山中队民警赶到事故现场后，发现肇事车辆是一辆共享汽车，被撞行人胳膊和腿部擦伤。 在向共享汽车驾驶人焦某询问事故发生的经过时，民警发现焦某散发较大酒气，怀疑焦某酒后驾车。经过对焦某酒精呼气检测，结果显示酒精含量达234 mg/100ml，达到醉酒驾车标准。民警依法暂扣其驾驶的共享汽车，对其进行抽血检测，并将焦某带回大队事故中队做进一步处理。 交通事故后,驾驶人和共享汽车公司如何划分责任? 九龙男健天津男科医院张大夫下载了相关APP,发现在新用户注册时有一个租赁服务会员协议,其中有这样一条内容:“因会员自身原因(如:驾驶习惯、误操作、保管不当、酒驾、超速驾驶、违规停车等)对车辆造成损失,应由会员承担相应及由此带来的一切损失。 明明没有驾驶证,为何还能注册共享汽车用户?对此,焦某称自己的账户是用妻子的驾驶证注册的。原来,共享汽车登陆济南后焦某就用自己手机下载了租车软件,因为本人没有驾驶证,便用自己妻子的驾驶证注册了账号。 天津九龙男健医院对这此类事件的看法 本起事故中的受害方可以将焦某、焦某妻子以及共享汽车公司一并列为被告主张权利。共享汽车是一个运营的平台，其用户注册“只认证不认人”，无法对用户是否本人在用车进行辨认，运作是存在瑕疵的。焦某不仅无证驾驶，而且醉驾。焦某的妻子明知丈夫没有驾驶证，还放纵其使用自己证件注册共享汽车账户，也存在过错。 这是共享汽车上线运营之后，首例无证醉驾案。焦某冒用妻子的驾驶证登录账号。共享汽车在利益驱动下,共享汽车运营公司对公共安全和秩序方面考虑得并不够，留下了诸多漏洞。这些急待弥补的漏洞何时能堵上，在一定程度上体现着运营方是否有长远打算。国内类似事件频发，共享汽车的管理漏洞如何弥补，这是摆在所有共享汽车运营企业面前的一道思考题。","tags":[]},{"title":"天津九龙男健 九价HPV疫苗获有条件批准上市 适用于16到26岁女性预防宫颈癌","date":"2018-05-23T00:28:00.000Z","path":"posts/c051d4cc/","text":"天津九龙男健 九价HPV疫苗获有条件批准上市 适用于16到26岁女性预防宫颈癌说起HPV我们的第一反应就是，性病，病毒然后是癌症无药可医等词，其实HPV一般施治人乳头瘤病毒，也是病毒的一种，表现为尖锐湿疣等症状，随着性病的严重就上升为宫颈癌，现在社会越来越开放，经过调查研究，分析可得出有性生活的妇女一生中感染过一种HPV的可能性高达40%~80%。但是超过80%的HPV感染8个月内会自然清除，只有少数持续高危型HPV感染2年以上才有可能致癌。 那女性患有宫颈癌的原因是什么？天津九龙男健医院总结得出一下几点： 1，男人包皮过长，形成包皮垢，包皮垢不仅能引起男人阴茎癌，而且与女性子宫颈癌的发生也有密切的关系，日常生活中男人如果包皮过长一定要及早治疗。 2，宫颈癌与性生活紊乱有关系：性生活过于频繁和有混乱的性伙伴;性交前双方性器官均不卫生,及产褥期性交频繁者，容易导致宫颈癌的发生。 3，宫颈癌与早婚、早育，多次流产有关：早婚、早育、多次流产就给病菌以可乘之机，给女人造成不同程度的宫颈损伤，引发宫颈炎，宫颈长期浸渍在炎性分泌物内就会引起糜烂，造成宫颈癌。 4，清洁过度：女人阴部要注意卫生，但如果使用过多，就很容易适得其反，比如如果患有阴道炎那医生开药清洗阴部，如果治愈后还用药物清洗，就会破坏阴道内正常的ph值，使其抑制细菌的作用下降。 5，月经时间持续过长，凡是月经周期、持续时间过长的女性发生宫颈糜烂的可能性就会增大。可通过延长周期、缩短经期来降低糜烂的发生率。 女性宫颈癌的危害大，严重时会造成死亡。为了预防更多的女性患病，我过进行引入HPV疫苗， HPV疫苗是全球第一个用于预防肿瘤的疫苗，人类首次尝试通过疫苗消灭一种癌症。这种疫苗是利用病毒上的一种特别的蛋白质外壳，来引发人体的免疫力。 那九价指的是什么，其实九价疫苗是针对HPV6、11、16、18、31、33、45、52、58九种亚型，国际研究数据显示，九价疫苗能预防90%的宫颈癌。天津九龙专家提醒：女性要提高自己的意识，注意阴道清洁度的保持，防止有细菌的长期的滋生，防止外界的刺激。","tags":[]},{"title":"近日网上发酵男孩被抱出车窗外撒尿被称“行走的厕所”引热议","date":"2018-05-23T00:25:00.000Z","path":"posts/6930678b/","text":"出门在外，小孩内急大人该怎么办？4月22日，一则网络上流传的视频，当天在成都肖家河附近的二环高架，驾车在等红绿灯，排在一辆挂着川AXXXXX牌照的白色越野车后面，突然越野车上，一名身着蓝色短袖、戴眼镜的男士，把一名小男孩抱出了车窗，用双手拖着男孩双腿，对着公路小便，“一共抱出来两次，前后持续了两分钟左右。”让不少人大跌眼镜，甚至为他的行为捏了一把汗：尽管车速不快，但是稍不留神，小男孩就可能脱手摔在公路，后果不堪设想。 九龙男健医院咨询了交通相关部门 且不说这个行为道不道德，重点是太危险。“你带小孩不带尿不湿？车内没有空瓶子？垃圾袋？而且这样对孩子是很危险的。”、“不是说请勿将头手伸出车窗外吗？把儿子伸出车窗外就可以？”、“向车窗外扔东西要罚款 向车窗外撒尿却不违反法律规定？”民警也表示，“尽管这样的行为没有违反相关法律条例，但是极易造成安全隐患，一是影响后方车辆的操作；二是遇到错车、会车的时候，可能造成脱手。尿频尿急一般会引发以下的一些危害： 1、前列腺增生：前列腺增生是中老年男性的常见疾病之一，排尿困难和尿频尿急是其常见的表现症状。 2、尿道炎：尿道炎会损害男性的尿道，造成排尿困难、尿频尿急等症状。 3、泌尿系统感染：男性尿频尿急尿痛很可能是泌尿系统感染病因复杂，而且种类多，泌尿感染易发人群更需要多注意。 4、前列腺炎：前列腺炎是男性泌尿系统的常见炎症疾病，好发于中青年男性。患者可出现尿频、尿急、尿后滴白、尿不尽、尿线细、排尿困难等。慢性前列腺炎的治疗有一定的难度，且容易复发。 九龙男健医院呼吁社会驾车要文明行驶 随着经济社会的持续快速发展，交通流量循序增长，汽车已经成为越来越多寻常百姓家庭必备的交通工具，随着机动车辆的增加，出现了不同程度的人、车、路发展不协调的现象，一些不合理的用车行为同样也致使交通问题日益严重，并已成为社会性问题。为了一个和睦的汽车社会，一个有序的交通环境，所有驾驶人员在行车中，必须严格遵守法律、法规，始终坚持文明驾驶、礼让行车。不仅表现在技术的娴熟上，更重要的是应该具有良好的驾驶作风、行为习惯和道德修养，做到安全驾驶、文明驾驶。","tags":[]},{"title":"天津是九龙男健医院是所属于天津市人民医院会诊单位","date":"2018-05-23T00:23:00.000Z","path":"posts/fb097afd/","text":"天津市人民医院是一所环境优美，临床科室齐全，技术力量雄厚，集医疗、科研、教学以及预防保健为一体的现代化大型三级甲等综合医院，是全国百姓放心示范医院，是天津市卫生资源调整的标志性单位。作为西部区域医疗中心，建设面积15万平方米，占地面积180亩，固定资产超过9亿元，床位数即达1600张，特色突出，学科齐全。 医院借“十一五”东风乘势而上，积极探索卫生资源调整单位发展之路，努力创新为百姓提供便捷实惠的医疗服务。2004年5月正式开诊，一期建设面积8万平方米，床位800张。开诊以后，人民医院苦练内功，找管理要效益，凭质量得美名，靠服务获信任，发展特色，济困惠民。作为全国百姓放心示范医院，强化医疗质量，肛肠外科、脊柱外科、中西医结合肿瘤科、消化外科、耳鼻喉科、血管科等学科，依托医院综合实力、整体优势，技术水平迅速提高，在华北地区甚至全国有了很高的知名度。骨关节科、疝外科等专科诊疗水平全市领先。医院医疗设备齐全先进，ICU重症监护室颇具规模。急救中心开通24小时绿色通道，接诊的危重症病人数量居于全市前列。 2006年至2009年，医院抢抓机遇、快速发展，增加建筑面积5、5万平方米。2009年更是医院跨越式发展之年，再攀新高峰的起步之年。为缓解住院“一床难求”的状况，谋求更为广阔的发展空间，被列为市政府2010年20项民心工程之一的人民医院二期改扩建工程于5月1日奠基，新大楼门诊3层，主楼15层，整体于2010年底前投入使用。同年7月，来津调研的卫生部党组书记、副部长张茅等领导一行，在市委常委、教工委书记苟利军和天津市卫生局领导陪同下莅临市人民医院视察，使全体职工备受鼓舞。年底，“南开大学人民医院”揭牌仪式在天津市迎宾馆隆重举行。2009年，天津市人民医院检验学部还以优异成绩通过中国实验室国家认可委员会的现场评审，完成了获得ISO15189医学实验室认可最为关键的一步。 2018年1月人民医院与天津九龙男健成立天津市人民医院会诊单位实此单位给患者出具的检验报告将能得到世界56个国家的医疗机构的认可。","tags":[]},{"title":"天津九龙男健医院怎么样？国家二级泌尿男科医院","date":"2018-05-23T00:20:00.000Z","path":"posts/4c2907ed/","text":"天津九龙男健医院是经卫生部门同意树立的一家专业泌尿外科大型医院，坐落于天津西康路，交通便当，环境高雅。天津九龙男健医院作为国际医疗效劳机构的延伸，集医疗，科研，恢复，保健，防止，咨询于一体，遵从国际男性疾病医治高水准，专业诊治各类男科常见病、多发病、恶疾，真实做到“专科男科医院。 天津九龙男健作为天津一家专业男科医院,在治疗男性性功能障碍方面有着独特的优势,天津九龙男健在男科界占有举足轻重的地位,是集医疗、科研、预防保健、健康咨询、健康教育等于一体,是天津专业化男科医院,高度规范化医院.医院在治疗男性阳痿等性功能障碍有重大突破。 ◆ 天津九龙男健医院学术成果 在天津这个美丽之地，天津九龙男健医院应男性的健康需求而诞生。医院先后与美国、英国、德国、韩国、新加坡等地高端医疗接轨。 一、全面导入国家二级男科医院规划的专业泌尿医院; 二、坚持以现代科技、人文医疗为创院之底子的医疗机构; ◆天津九龙男健医院特色医疗规划 咱们，高度重视学术科研，崇奉人文医疗的魅力内在; 咱们，坚持”尊重患者，倾慕关心”的信仰，终能改动国际; 九项标杆学科工程(前列腺医治学科、性功能妨碍医治学科、生殖整形医治学科、泌尿感染医治学科、男性不育症医治学科、性病感染医治学科、尿道下裂医治学科、泌尿系结石病医治学科、微创外科医治学科) ◆ 天津九龙男健医院 诚信做事 1、人文效劳：视患者为亲人，营建高品位的人文关心，从患者适意、便利、安全、满足的效劳动身，倡议“一患、一医、一护”的绿色护理，创立“无烟输液室”，开设 24 小时专家咨询热线，定时健康回访等。 2、患者至上：将患者利益放在首位，充沛尊重患者的品格与庄严、尊重患者的个人隐私权与知情同意权。充沛体现对患者的尊重、了解和关心。 3、绿色医疗：为患者就诊提供便利，实施“无假期医院”，树立以患者为中心的科学布局和快捷就医的合理流程，完成全程导医效劳的绿色通道， 全力营建舒适、温馨的绿色医疗花园，树立诚信、了解、调和的医疗环境。 4、天津九龙男健医院大力推广规格化医疗价格效劳，患者从入院到出院所发生的全部费用项目出示清晰医疗费用清单。依照国家医疗规范，并施行了价目揭露准则。不打着贱价的幌子，诈骗患者，也坚决用各种虚伪广告，来诈骗广阔消费者权益的现象。在实践的临床医治过程中，能用一般查看的不必特别查看，能够经过一般医治即可好转的，不会为患者引荐高费用的医治，实在的做到从患者的视点考虑，让患者安心享受到一流的医治效劳。","tags":[]},{"title":"天津九龙男健首家与国际各界男科医疗大咖远程会诊","date":"2018-05-23T00:20:00.000Z","path":"posts/a3d23de2/","text":"目前，国内高端医疗资源仍然紧缺，各地治疗水平和五年生存率与美日欧地区仍存在较大差距，患者前往国外就医仍是治疗的首选，可以保证更高的生存率和治愈率。 天津九龙男健男健专科型医院，一直致力专研于各类疾病的诊断和综合治疗。为了进一步加强我院的国际交流与合作、肿瘤医疗技术的国际化进程，满足肿瘤患者高端医疗服务的需求，我院经长时间与世界各地知名医疗机构友好协商后决定成立“天津首家-国际远程会诊中心”。 中外协作联手诊断 真正实现医患共赢 “国际远程会诊中心”的成立旨在通过最先进的远程医疗技术，由来自中国、美国、欧洲、日本等国家和地区的顶尖权威医疗资源，突破在地域、语言上的限制，为广大国内各类重大疾病的患者提供全球先进的权威治疗方案和最全面的用药指导建议。 国际远程会诊中心集聚全世界最具影响力和代表世界最高医疗水平的医疗机构，吸引了多家《美国新闻与世界报道》所公布最佳医院综合及专科排行上的医疗机构参与合作。这些如雷贯耳的名字，不仅是男科医疗界的骄傲，同时也代表着世界医疗的顶尖水平。 同时天津九龙男健会诊中心汇聚了一大批世界顶级医学精英，专精于各方面各类男科疾病的医务工作者和科学家，为各种患者提供全面的诊断、准确的医药学解答和有效的治疗。涵盖了几乎所有的男科专科领域，拥有丰富的临床经验，为常见疾病患者和罕见疾病患者提供诊疗服务。","tags":[]},{"title":"天津九龙男健是天津男性三甲医院分诊单位","date":"2018-05-23T00:18:05.000Z","path":"posts/127f57af/","text":"男科疾病对于男性朋友来说，危害是很大的，尤其是男性性功能方面的问题，对于男性朋友来说，很多时候不仅仅是对于男性朋友身体上的伤害，更是对于男性朋友心理的打击，所以说，男科疾病是关乎男性朋友的切身利益的。 那么，既然说到了男性性功能的疾病，那么，就为你仔细的说说男性性功能障碍中，比较常见的阳痿好了。阳痿对于很多男性朋友来说，都是不陌生的，而很多人即使患上了阳痿，也总是不愿意好好治疗，毕竟这关系着男性自尊的问题。​但是，如果您不能积极治疗的话，那么病情就会持续加重，到时如果真的出现不可挽回的后果就麻烦了。所以说，不管您有什么借口，都不能不好好治疗。而性功能又是男性朋友看重的，所以在治疗上，就应该选择好的医院，那么，天津男科医院权威是哪个呢?小编为您推荐天津九龙男健。男人阳痿是指在有性欲望的时候，阴茎不能勃起，或者勃起的硬度不够，不能进行正常的性生活，从而给男性朋友带来一些非常严重的后果。从阳痿的定义上，我们能了解阳痿是什么意思，那么阳痿的成因有什么呢?1、缺乏性知识，很多男性朋友对性知识并不了解，有的人甚至还认为性生活是不健康的，刻意回避性生活，久而久之，阴茎也很难勃起。2、不良生活习惯，有人认为抽烟喝酒是缓解压力的一种方式，烟酒是受到各阶段男性人群的青睐，不过烟酒中的一些成分也是对身体有一定的影响的，也是造成阳痿的主要原因之一。3、心理因素，其实有很多阳痿患者并没有一些疾病，而是自己的心理原因引起的心理性阳痿。比如年少的时候心理受到过创伤，对性生活有抵触的心理，或者夫妻感情不和等，都有可能造成阳痿。阳痿的病因是多种多样的，所以如果您想要更好的痊愈，就应该积极的去正规的医院进行检查，只有这样才能更好的对症下药，也能帮您更好的痊愈，那么，天津男科医院权威是哪个呢?天津九龙男健就是天津权威的男科医院也是天津市三甲男性医院分诊单位，其在天津已经成立了数十年，是天津老牌的男科医院，更是在这些年，治愈患者无数，为无数男性朋友找回健康，所以，治疗男性疾病，到天津九龙男健准没错。","tags":[]},{"title":"天津九龙男健医院是天津首家-国际远程会诊中心","date":"2018-05-23T00:16:00.000Z","path":"posts/3ef9ec16/","text":"天津九龙男健医院是天津首家-国际远程会诊中心 为切实解决患者看病难，国内技术匮乏的现象，我院通过不懈努力终于在2017年11月成立“国际远程会诊中心”，这不仅填补了天津市没有国际远程会诊的空白，开启了该市国际化医疗新局面，同时通过视频会诊平台还可与加州大学洛杉矶分校大卫格芬医学院(UCLA)直联，让患者足不出市就可找国外一流专家看病了。 【接轨国际】切实实现中国患者全球诊疗。 [宗旨]中国患者，全球诊疗 [囊括范围] 中国、美国、欧洲、日本、台湾、澳门等医疗发达国家和地区 [医师资质]汇集了一批美国、德国、日本等全球排名前列的专家团队、医学博士，专业背景深厚，临床科研经验丰富。 [会诊流程] ①、提交资料：门诊记录、住院病例、影像电子原片、目前用药汇总。 ②、预约医生：按照国际医疗标准整理翻译患者中英文病史资料，匹配相关病种国际范围权威医生。 ③、远程咨询：联合中外专家进行30分钟面对面视频咨询会诊，拿到最新治疗建议和用药指导。 ④、落地实施：拿到国际会诊报告后，与本院专家讨论落地治疗，或选择转诊海外治疗。 [国际远程会诊中心优势] 九龙男健“国际远程会诊中心”突破了地域、语言上的限制，为国内罹患疑难疾病的患者提供全球先进的权威治疗方案和全面的用药指导建议。 患者只需提供国内相应的病历资料，根据病历资料国际专科医生将进行缜密的分析与诊断，提供诊疗方案和治疗建议，具体内容包括病情诊断、治疗建议、可行性治疗方法、预测治疗效果及治疗时间等信息，对患者的治疗具有极高的参考价值。 [品质医疗] 天津九龙男健医院会诊中心的成立，不仅帮助广大疑难病患者实现全球诊疗，还将搭建国际学术交流与研讨，结合国内外最新的研究热点、试验数据，将国际最新治疗技术带回国内，接轨国际化医疗，实现医疗技术的突破提升。 国际远程会诊平台丰厚的专家库资源，实现从一家诊断到全球会诊，这一变革将使临床诊断能够更早、更准、更快，为疑难病人的精准治疗提供重要保障。","tags":[]},{"title":"天津九龙男医院怎么样选择牛奶营养价值高","date":"2018-05-22T10:11:00.000Z","path":"posts/0/","text":"天津九龙男医院怎么样选择牛奶营养价值高牛奶是人所共知的营养饮料，有较好的保健和医疗价值。牛奶为彻底蛋白质食物，对脑髓和神经的形成及发育有重要作用，市道上的牛奶的种类和名目越来越多，高钙奶、铁锌奶、低脂奶、早餐奶、果蔬奶……层出不穷。咱们这些消费者怎么才能挑选健康高营养价值的牛奶呢，还有就是：高钙奶、铁锌奶、低脂奶、早餐奶、果蔬奶、舒化奶等等，究竟是那个牛奶好呢？接下来通过天津九龙男健写的经验期望可以帮你方便的处理。 天津九龙男健教你如何挑选高营养牛奶 1.看保质期 很多人买牛奶的时分第一看的就是牛奶的保质期。一般牛奶的保质期从3天到14个月是不等的，到底是根据什么来抉择这些牛奶的保质期的呢?看下面的内容你就会知道。 巴氏消毒法是指牛奶在72-85℃消毒，杀死一切的有害菌，但是一些有益菌依然留存下来。 超高温瞬间消毒，就是在135-140℃环境下，消毒4-10秒钟，能将有害菌悉数杀灭，不管是有害的仍是有益的，通通杀死了。 所以保质期长的牛奶并不是代表着牛奶的质量好，在超高温的灭菌中，很多的营养物质因而都失去了活性，所以这样的牛奶并不是质量好，仅仅这些牛奶均质处理、灌装、包装、灭菌的技能好。 2.看防腐剂 除了保质期，我们比较关心的就是牛奶中是否添加防腐剂了。我国的奶制品职业有明确的法令规则：牛奶及其制品中不允许参加任何防腐剂，如有添加就是违法行为。因而，通过正规渠道购买的牛奶是不会添加防腐剂的。 3. 看营养标签 通过观看营养标签上的蛋白质、脂肪含量，以及非脂乳含量也可以协助咱们挑选营养价值高的牛奶。首先是蛋白质含量，鲜牛奶中，规则蛋白质的含量需大于等于2.9g。至于脂肪，其含量越高，口感越好。但是，需求瘦身和有三高的人群尽量选用低脂或脱脂牛奶。终究，咱们可以看一下非脂乳固体，其含量越高，牛奶质量越好。 从营养学视点来看，各种牛奶的营养价值排位次第是：鲜奶是金，酸奶是银，奶粉是铜，常温奶是铁。假如按包装来评价牛奶的营养价值，则屋型纸盒鲜奶100分，玻璃瓶和塑料袋装鲜奶90分，用原奶发酵的酸奶80分，强化型奶粉60分，用奶粉发酵的酸奶50分，常温奶40分。由于制作屋型纸盒鲜奶对原奶品质的要求最高，灌装无菌条件和保质作用也最好。玻璃瓶和塑料袋装的鲜奶，受避光和防透气不良等要素的影响而打分较低。别的，牛奶有极强的吸附气味的特色，如牛奶与葱放在一同，第二天牛奶就会有葱味。假如用塑料袋装牛奶，就难免有塑料味。由此可见，不管从哪方面来看，常温奶的营养价值都排在终究通过天津九龙男健医院上述此文您是不是有了一会选择挑选高营养价值的牛奶了？","tags":[]},{"title":"天津九龙男健医院是天津男性病分诊单位","date":"2018-05-22T09:29:00.000Z","path":"posts/cfa6050f/","text":"天津九龙男健医院是天津男性病分诊单位 分诊是指根据患者病情的种类和严重程度进行简单、快速的分类，确定患者患有的疾病和治疗的恰当的区域。天津九龙男健医院是一家集预防、治疗、保健与一体的男科医院，医院总结了男科诊疗的经验，将我院分为男性性功能障碍，前列腺炎、生殖整形、生殖感染、男性传播疾病、男性不育等六大科室，专病专治。 性功能障碍科的诊疗范围包括，阳痿、早泄、性欲减退、性欲亢进、性交疼痛等，如果你在这几个方面发生异常，那你就要挂去性功能障碍科，性功能出现问题是一个复杂的过程，原因有多个方面，例如精神因素、心理因素、内分泌异常等。天津九龙男健医院对于性功能的治疗引进性功能动态诊断系统，采用阴茎背神经降敏术，安全、快速的治愈患者。 生殖整形主要是针对阴茎短小患者，包皮过长患者等这类人，生殖整形如今不仅仅是为了美观、还为了解决男性的痛苦，天津九龙男健医院建成百级层流手术室，杜绝手术中感染的问题，目前我院引进国际前沿技术，帮助男人解决烦恼，找回自信。 天津九龙男健医院建立生殖感染科室，针对生殖问题个性化、规范化治疗，生殖感染包括包皮龟头炎、精囊炎、尿道炎、睾丸炎、附睾炎、膀胱炎、尿路感染、阴囊潮湿等。医院无论从医资力量、专科检验设备、还是治疗设备和方法上都形成了鲜明的专科特色。 前列腺是男人特有的器官，前列腺出现问题会给男人带来困扰，前列腺炎、前列腺痛、前列腺增生等前列腺出现病况，天津九龙男健医院对于前列腺问题形成了一套全位科学系统的前列腺疾病诊疗方案。给患者带来了福音。 关于性传播疾病和男性不育相信大家了解的比较多，这里就不多加讲解，男性朋友们要多加注意，性病不只是通过性交感染，在平时公用马桶、毛巾等也有可能感染，因此平时要多加注意。如果你出现上述疾病中的任何一种，一定要去专业的医院治疗。天津九龙男健医院是天津男性病分诊单位，天津市民放心。","tags":[]},{"title":"天津九龙男健医院是国家二级泌尿男科医院","date":"2018-05-22T06:29:00.000Z","path":"posts/2abd4fcb/","text":"天津九龙男健医院是国家二级泌尿男科医院 为什么医院要分一级、二级、三级呢？是按什么标准划分的，你知道吗？今天，天津九龙男健医院关于医划分院的相关标准来给大家简单介绍一下。 简单来说，医院等级的划分是按医院规模、资质、设备、技术力量等评定标准，一般，一级医院主要为社区医院，我们拿药、输液时一般在一级医院医治。二级医院是地区性医院，是地区性医疗技术中心病对一级医院进行业务指导，对高危人群进行监测等。而三级医院是我国最好的医院，医院的治疗技术都是国家先进的，其主要功能是接受二级转诊，完成培养各种医疗人才，对医疗项目进行研究等。那天津九龙男健医院是哪一级呢？ 天津九龙男健医院是国家二级泌尿男科医院，医院内具有国家认定资格的专家，有健全的医疗管理制度，并制定切实可行的全院医疗建设规划和工作计划。医院的各个方面严格制定规章制度，明确各自的职责，结构合理工作协调。 天津九龙男健医院建立已有23年的历史，在这期间，靠着每个医务人员的团结合作，精湛医术成为天津广大市民信任的医院。我们承诺，在以后我们会更加努力，坚持与时代共同发展，尊重患者的知情权与同意权，以微笑服务在脸上，礼貌用语在嘴上，勤奋工作在手中，无私奉献在心中为礼仪宗旨，让前来天津九龙男健医院就诊的患者享受到治疗好消费低的专业男科诊疗。 天津九龙男健医院全力打造男科网络平台，开展“网络咨询、网络预约、网络挂号、网络亲诊”等服务，一举解决看病难、排队长的问题，医院群面推行一医一患一诊室，实行一对一交流，保护了患者的隐私，充分体现了对患者的关心与理解。最大限度的方便了患者，让患者不再尴尬。 温馨提醒：天津九龙男健医院以诚信、实力、技术、优质等方面在天津地区有口皆碑。如果你还有什么想要了解的，可以在线咨询联系我，我将给你最全面的服务。","tags":[{"name":"九龙男健","slug":"九龙男健","permalink":"http://blog.tjnjnk.com/tags/九龙男健/"}]},{"title":"阳痿早泄死精无精怎么办？天津九龙男健男科帮您忙","date":"2018-05-22T02:52:00.000Z","path":"posts/859b9cc3/","text":"填精益髓无金石之犯，血肉有情而精少得生 男子有泄精之时，只有一二点之精，此等之人，亦不能生子。人以为背水之亏，谁知是天分之薄平! 夫精少之人，身必壮健，余谓天分之海，训其信之? 殊不知精少者，则精不能尽射于子官，得天之厚者，果如此乎? 天既予人以薄，以欲逆天而予人以厚，似乎不可得之数矣。然天心爱，有有迁善之心，医即有种子之法。盖精少者虽属之于天，未必不成之于人也。恃强而好用其力，苦思而过劳其心，多食而伤其胃，皆足以耗精也。苟能淡漠以死其心，节少以养其胃，北之补材添情之方，安在精少者不可以多生乎? 锋得逢异人秘传，实有深精神木今著书至此，不敢隐忍不传，传之以救万世无子之人也。方用生髓育麟丹: 人参六两，山菜英十两，熟地一斤，秦彬(干者)一斤，鹿茸一对，龟散 高八两，值鳞四两，苑丝子四两，山药十两，当妇五两，整冬六两，北五味三两，肉苁蓉六两，人胞个，柏子仁二两，构杞子八两。 物质 各为细末，蜜捣成丸。每日早、晚时，用白滚水送下五钱。服三月，精多且阳亦坚，安有不种子者哉! 此方妙在纯用填精益髓之味，又无金石之犯，可以久服而无害，不特种子而每日得八元，兼可延龄而至百岁，即名为百岁丹，何不可者? 此症用添精嗣续丸，长服亦甚佳。 人参、鹿角胶、龟甲胶、山药、枸杞子各六两，山茱黄肉、麦冬、菟丝子、 前方肉苁蓉各五两，熟地、鱼鳔、炒巴载天各八两，北五味一两，柏子仁三两，肉桂一两。 各为末，将胶酒化入之，为丸，每日服八钱。服二月多精而可孕矣。 本案所指精少相当于西医学的少精子症不育或精液量少，病机为肾精不足，病因在“恃强而好用其力，苦思而过劳其心，多食而伤其胃”，故后天无以养先天，而非湿热下注或气滞血療等病因。因此，用药以填精益髓为法，养心健脾而生精，而不用兴阳之品。生髓育麟丹及添精嗣续九中均用鱼鰾，盖鱼解乃生精之要药，其性平和，入冒经及肾经，有补后天兼补先天之义: 龟甲股、鹿角酸、人参及柏把子乃电鹿二仙股。(区方考) 云:“精、气、神，人身之三宣也，师日、精生气，气生神。是以精被则无以生气，故今瘦制少气: 气少时无以生神，故令目视不明。龟、鹿禀阴气之最完者，者，故取其胶以补阴精。用血气之属剂而补之， 其角与板，又其身聚气之最胜气固则精不道: 构机善于滋阴，阴滋则火不锅，此药行，日旺矣。”因此精少得以生化。 所谓补以类也。人参善于国气，则精日生，气日壮，神日旺矣。‘’因此精少得以生化。 天津九龙男健医院正以争创全国男科医学核心品牌为终极发展目标，不断超越和完善自我，不断瞄准国际前沿医学的前行方向，全力锻造华北地区泌尿男科医学标杆品牌!","tags":[]},{"title":"我在天津九龙男健医院割包皮的真实感受","date":"2018-05-22T02:49:00.000Z","path":"posts/497f8348/","text":"我在天津九龙男健医院割包皮的真实感受 我的包皮过长已经有一年多了，感觉没有影响我的生活所以就没有多加关注，以前在网上也查过，说包皮过长有的人可以不割，所以我就没有关心，一个月前，我感觉包皮有疑问，而且与老婆同房也不痛快，就想去医院看看，在网上看到天津九龙男健医院咨询相关问题后，找个看休息的时间就去了。 在医院检查时护士态度良好，而且给我治疗的大夫认真了解我的情况，询问了大约有20多分钟，真实事无巨细，最后医生的出，我的情况是由于包皮过长引起的，专家讲解包皮过长能够影响精液中精子的形成造成男性不育，影响性生活的和谐与妇女的健康，医生建议我先消炎，消炎后在进行割包皮。 在天津九龙男健医院割包皮我的真实感受： 1，服务态度好 一个医生是否专业，使用的技术等我是不了解，但是我知道这的医生态度非常友好，理解关怀病人，实行一对一私密诊疗，保护了患者的隐私，每个医院人员都面带微笑轻声细语关怀病人，医院开设导语服务，为患者进行咨询、协助办理手续等相关服务，把患者当做亲人。 2，满足患者的知情权 天津九龙男健医院满足患者的知情权，对于患者的病情、治疗、费用等各个方面都会告诉患者，患者有任何问题都可以提问，我们一定知无不言，医院对费用实行一日一清单，费用查询制。让患者明明白白的消费，各项费用在医院内的电子屏上均有展示，医院费用公开、透明，请患者放心治疗。 3，术后叮嘱注意事项 有的医院做完手术就完了，在天津九龙男健医院我做完手术回家之时，医生最后叮嘱了很多的注意事项，在去医院的时候找不到路还是医生助理打电话告诉你的。现在已经完全好了，医生还对我进行了回访。 天津九龙男健医院全心全意为患者服务，医院进行网上咨询，24小时随时倾听您的问题，并为你免除挂号男的烦恼，医院进行“全程导诊”服务，挂号，候诊、领化验单、取药等都有专人陪同。医院用温馨的服务，优良的医德医风赢得患者的好评与信赖，用实际行动打动患者。","tags":[]},{"title":"天津九龙男医院怎么样看待，孕妇伸脚绊倒4岁男童致其受伤入院","date":"2018-05-22T02:25:28.000Z","path":"posts/feffb90a/","text":"近日，一则孕妇绊倒男童的视频 近日，网上的一段视频引发关注。在陕西宝鸡的一家麻辣烫店内，一名4岁的小男孩跑进门时软门帘碰到了坐在门边的一位孕妇。该孕妇便在孩子跑出门时伸脚把孩子给绊倒了。 首先，绊倒孩子这种行为肯定是错的，这点毋庸置疑。这个事件中，即使孩子再不对，孕妇的行为却是可能对孩子造成严重伤害。孕妇应承担主要责任，所以不再多议。 孩子不是故意的，怎么能这样呢 据孩子母亲（徐丽芳）介绍，儿子患有先天性心脏病，当时受惊了平复后跟她说自己是被一位阿姨绊倒的。“我就带着孩子去跟她理论，当时就看到她挺着大肚子，我以为小孩不小心碰到人家，也不敢刺激她，说了几句就走了。后来听旁边的人说她的故意的，我调取监控看完很气愤就报了警，当时孩子手上还拿着碗筷，要是戳到眼睛就更危险了。 男童摔跤受伤，初步诊断为颅脑损伤 这名小男孩的母亲。她称，这件事发生在一家麻辣烫内，她就在隔壁开超市。“当时我们点了餐正在等麻辣烫老板送过去，我儿子就跑过去先拿来一次性的碗和筷子。没过一会我看孩子摔倒就赶紧过去把他抱起来，他一直哭，一口气喘不上来徐丽芳发现儿子的额头起了个大包，就带着他去医院。“因为摔倒时是头着地的，做了脑部核磁共振，医生说从检查结果看没大碍。但孩子从昨晚到现在一直在昏睡，也没吃东西，自己说头晕、有点肚子疼。我担心孩子太小说不清，怕对心脏有影响，还得住院观察观察，做个心脏会诊，初步诊断为颅脑损伤。 九龙男健天津男科医院呼吁以正确方式对待问题 各有过错，但孕妇这儿里的问题就让人唏嘘了,孩子是无心用门帘甩孕妇脸上的，且不一定知道是自己的过错，孕妇叫过来要求孩子或者孩子家长道歉就好啦，该去医院去医院，该赔偿赔偿，绊倒手里拿筷子的孩子，一旦筷子伤到孩子可能给孩子带来致命性伤害，这是有行为能力的人应有的常识，更何况是个即将成为母亲的人。 出门在外，出于自我保护意识，有老人，孩子，孕妇的情况下基本都离可能发生的危险远一点。让一个孕妇坐门口就不太妥当，让一个孩子脱离家长视线也是大忌，深究一个孕妇或一个孩子本身就不太道德，只能告诫世人要防患于未然，事情发生妥善对待，莫让人情变冷漠。","tags":[]},{"title":"天津九龙男医院怎么样看待，孕妇伸脚绊倒4岁男童事件","date":"2018-05-22T02:23:51.000Z","path":"posts/bc1cd2b9/","text":"天津九龙男医院怎么样看待，孕妇伸脚绊倒4岁男童事件 老人、孩子、孕妇他们是我们重点照顾的对象，在公家车和地铁上我们都还会给他们让座，可是，现在的人思想道德越来越变的不正，老大爷在街道上乞讨骗取人的同情心，孩子去别人家做客的时候随意说难听的话，今天我有在网上看到孕妇伸脚搬到4岁男童致使其受伤，现在的人是怎么了，孩子是祖国的未来，我们不是应该保护他们中，视频中的孕妇也是将要做母亲的人，试想如果自己的孩子被别人搬到自己是什么样的感觉。 对于这件事天津九龙男健医院是怎么看待的呢，视频中的男孩据他的母亲说有心脏病，要从小心护理，而孕妇也是要重点看护的，你自己伸脚故意绊倒男孩怎么没有想过如果你自己在这过程中不小心摔倒那你自己就可能出现问题。还有你既然是孕妇又为什么会出现在麻辣烫店，怀孕的时候不是应该少吃或不吃外面的饭吗？ 天津九龙男健医院对于孕妇应该注意的事项： 1、在前3个月中，准妈妈应尽量选择慢一些的运动，像跳跃、扭曲或快速旋转这样的运动千万不能做。 2，尽量吃家中做的饭，干净，少吃辛辣。 3、运动时应该穿着宽松的服装和合脚的平底鞋，如果下水游泳，应穿专门为孕妇设计的游泳衣。 4、运动前和运动时要喝足够的水，运动中要注意多休息。 5、不要在太热或太潮湿的环境里活动。 这些你注意了吗。天津九龙男健医院介绍对于这种无缘无故就伸脚绊倒小男孩的行为，我院是不认同的。","tags":[]},{"title":"天津九龙男医院解读马思纯带状疱疹是怎么回事","date":"2018-05-22T02:21:56.000Z","path":"posts/f0b319/","text":"马思纯，女，1988年3月14日出生于安徽省蚌埠市，中国内地影视女演员。2009年10月6日，被著名导演柴智屏发现其潜力，并签下其经纪约。2012年，马思纯凭借电影《岁月无声》获得中国电影表演艺术学会最佳新人奖。2014年，因主演电影《左耳》而赢得更多观众的肯定 ，并获得第52届台湾金马奖最佳女配角提名 ；2015年5月，马思纯出版了个人首本图文随笔集《如果有一件小事是重要的》；2016年1月，新浪微博之夜获得最美表演演员奖；2016年11月，马思纯凭借电影《七月与安生》获得第53届金马奖最佳女主角奖。 2018.04.19马思纯微博晒出自拍。并配文：“得了带状疱疹，头皮是疼的，脸上是痒的，淋巴是肿的。自拍一张给工作人员因为可能要耽误工作了，于是发现自己皮肤真好。”小编想说都病成这样了，还有心情自黑，小马的心态不是一般的好啊!照片的她素颜出镜，戴着眼镜，把口罩拉到下巴上，露出发红的眼皮和起了疹子的额头，眼睛额头多处红斑点样子令人心疼。从曝光的照片来看，脸上布满很多红肿的小块，尤其是眼睛上那块都肿了，看起来很严重的样子，引发粉丝集体心疼。纷纷留言到：要好好休息，照顾好自己。对于马思纯的这一举动，有人笑称：“特别像小时候给老师请假，先拿证据给老师看。” 什么是疱疹？ 疱疹（herpes）系皮疹的一种，表现为局限性、隆起性、内含液体的腔隙性皮损，疱壁一般较薄易破，可单发、成簇、集群或散发于全身的皮肤和黏膜上。广义上的疱疹是指疱疹病毒科病毒所致疾病。目前已知在疱疹病毒科中有八种病毒（单纯疱疹病毒1、2型，水痘-带状疱疹病毒，人巨细胞病毒，EB病毒和人类疱疹病毒6、7、8型）可造成人类疾病，这类病毒被统称为人类疱疹病毒（HHV）。HHV是一组中等大小的有囊膜的DNA病毒，能引起人类多种疾病，并能长期潜伏在体内，在一定条件下发生再发感染。临床上常见的有水痘、带状疱疹、单纯疱疹、生殖器疱疹等疾病。可侵犯人体多个器官，任何年龄都可发病。 带状疱疹是由什么引起？ 带状疱疹是由水痘-带状疱疹病毒引起的急性感染性皮肤病。对此病毒无免疫力的儿童被感染后，发生水痘。部分患者被感染后成为带病毒者而不发生症状。由于病毒具有亲神经性，感染后可长期潜伏于脊髓神经后根神经节的神经元内，当抵抗力低下或劳累、感染、感冒时，病毒可再次生长繁殖，并沿神经纤维移至皮肤，使受侵犯的神经和皮肤产生强烈的炎症。皮疹一般有单侧性和按神经节段分布的特点，有集簇性的疱疹组成，并伴有疼痛;年龄愈大，神经痛愈重。本病好发于成人，春秋季节多见。发病率随年龄增大而呈显著上升。 带状疱疹如何治疗呢？ 带状疱疹是一种难治愈的病毒性疾病之一,一定要正确治疗.这种病毒相当顽固,要及时治疗,才能不留任何后遗症.目前西药阿昔洛韦等抗病毒药只是缓解症状,几乎无效,所以常常导致延误治疗,留下神经性疼痛,长期难以治愈,对患者造成很大痛苦;也有人主张用免疫调节剂,以提高免疫力对抗病毒,目前来看,效果也不佳.临床实践证明,用能使体内产生内源性干扰素的中药内服加外用,可彻底阻断体内病毒DNA的复制,清除体内病毒,使其得到及时治疗,从而不留任何后遗症.祖国医学用传统中药有非常独到的疗效，建议你用传统中药穿山甲,川黄连,败酱草,赤芍,铁胆粉,海南沉,黄芪,板蓝根,野菊花,生地,茵陈等治疗,疗效确切,此方能使体内产生内源性干扰素,可以彻底阻断体内病毒的复制,清除体内病毒,从而达到彻底治愈的目的，用此方治疗好的快，花钱少无痛苦，不复发，所以你一定要正确治疗，否则，不但花冤枉钱，而且浪费时间，从而造成不必要的经济负担和更大的精神压力，给你本人及家庭带来不必要的痛苦。以上药材可以在你当地药店买到,自己在家治疗即可,省钱方便,奇效实用。 疱疹治疗后如何护理呢？ 进行带状疱疹的日常护理，可以更好的预防和治疗病情，那么带状疱疹日常护理需要注意什么呢? 1.不要过分紧张。有的患者皮肤上可能会出现大疱、血疱，甚至糜烂，但是请不要紧张，如果治疗得当10天左右即可痊愈，治愈后一般不会复发。 2.多休息，给以易消化的饮食和充足的水分。 3.在饮食方面禁忌吃油腻的食物、海鲜及蛋类，家禽也尽量不吃，吃些清淡的食物。 4.预防继发细菌感染。不要摩擦患处，避免水疱破裂。可外用中草药或雷夫奴尔湿敷，促使水疱干燥、结痂。 5.老年重症患者，尤其发生在头面部的带状疱疹，最好住院治疗，以防并发症的发生。 6.患“带状疱疹”提示患者身体免疫力处于低状态，应及时采取相应的措施。 7.某些患者在皮损完全消失后，仍遗留有神经痛，这时可采取针灸、理疗等缓解疼痛。 经过男科医院天津九龙男男健的介绍，相信大家对该病的也有了一定的了解，所以大家要注意锻炼身体，加强体育锻炼，注意缓解身心压力，让自己生活在一个轻松的环境，要注意自己的饮食习惯，不要暴饮暴食，要多吃蔬菜，不要经常熬夜，要早睡早起，只要大家注意这些方面的问题，相信带状疱疹会一治不回!","tags":[]},{"title":"天津九龙男健医院坚守本心  弘扬健康生活","date":"2018-05-22T02:20:10.000Z","path":"posts/4dcef569/","text":"天津九龙男健医院坚守本心 弘扬健康生活现在造假都不叫造假了叫做高仿，这个词一听就是高大上，上至虚拟软件，下至生活用品，请问你现在用的有几件是真的呢，假的商品我们一样用，而且价格便宜，款式差不多，质量我们也不要求的太高，因此我们也不太苛求了，可是天津九龙男健医院从事的医疗行业，这是与人们性命有关的，绝对不允许弄虚作假。 医托、黑心药商、骗子医生等问题在网上屡见不鲜，他们以各种方式欺骗患者以达到赚取钱财的目的，这种行为严重损害了患者的身心健康，我院一经发现，立即上报绝不姑息，天津九龙男健医院对于这种问题有严格的规定和处理措施，请大家放心。 天津九龙男健医院自成立至今为什么能够获得患者的信赖与好评？那是因为我院始终坚持已疗效说话，患者的口碑就是我们的广告，坚持本心，为男性的健康生活而努力。医院规定进药拿药的地方，对于每种药品仔细检查，交接后签字才算可以，医院一切药品用品均是按此规定。至于出现的医托骗子情况，我院绝对不会行此事。 天津九龙男健医院为患者考虑，让患者明白消费，把各种医药的价格展示在医院内的电子显示屏上，患者如果不放心，可以核对信息，医院除挂号处和收费处外规定任何人不得以任何理由索要患者钱财，如果遇到这种情况，可以及时上报或这把匿名信放在医院的意见箱内，意见箱我院会每天派人查看。 为了保护天津男性的身体健康，我院进行多项措施，如在网上进行预约挂号、一对一问诊、实行夜门诊制度等，解决了看病难，排队时间长的问题。来医院治疗，好的医生，高精尖设备是不可缺少的，我院为保证患者的身体健康，聘请的都是都是三甲老专家，他们治愈了无数患者，在医学领域都有自己的著作，医院与国际先进技术共同发展，引进了的设备更是尖端，保证了男性的健康生活。","tags":[]},{"title":"世界地球日：天津九龙男健医院呼吁大家保护环境","date":"2018-05-22T02:17:00.000Z","path":"posts/bff004a3/","text":"世界地球日：天津九龙男健医院呼吁大家保护环境 一年一度的世界地球日即将到来，在此节日来临之际，天津九龙男健医院举行了保护环境的大型演讲活动，目的是号召大家保护环境，从我们生活中一点一滴的小事做起，保护环境，人人有责。 如今的天气真可谓是变化多端，夏天的最高气温每年都创新高，冬天也比以前更加温暖，这种情况与我们乱砍滥伐是分不开的，不符合标准的工厂排放的大量黑气，摩托车、汽车尾气等都与之相关。天津九龙男健医院在此次演讲中说到我们没有能力做大的改变，但是我们能做力所能及的小事。 对于个人： 1，不使用一次性筷子：一次性筷子用着方便，扔的爽快，但这要砍伐多少树木，而且随意丢弃会造成环境的二次污染，砍伐树木更会造成水土流失，减少氧气， 2，尽量减少私家车的出行：私家车排放的汽车尾气严重污染环境，并且现在私家车越来越多，道路拥堵，尤其是在上下班时间，有时汽车拥挤的还不如人们走的快些。人们短距离出行尽量选择公交，地铁一类的，即节约了时间，有保护了环境。 3，不随地乱扔垃圾，分类回收：去超市时尽量保护拿个袋子，尽量不要购买塑料带，塑料袋处理时间长，且不易分解，对人造成危害，对于加重的垃圾，最好能分类，方便回收。 对于医院来讲： 1，医院的垃圾更是要定时清理，各个部门相互配合，把用过的物品分开存放等专业人员来进行拉走处理。医院如果处理不到位将会比别的地方产生更多的危害，毕竟医院救死扶伤的地方。 2，在进行保护环境的宣传：医院进行环境保护的宣传教育，医院内部建立健全的制度，对于针头，吊瓶、针管等一次性用品严格按照要求处理，对与医院要销毁的用品进行登记。对相关地方与用品定时消毒，做好防范措施。 保护环境需要每一个人共同努力，俗话说有需求就会有市场，但如果我们都不使用一次性筷子，那生产商卖给谁，没有了需求，自然就保护了环境，你如果还有什么问题，可以及时联系我。","tags":[{"name":"九龙男健","slug":"九龙男健","permalink":"http://blog.tjnjnk.com/tags/九龙男健/"}]}]