[{"title":"阳痿早泄死精无精怎么办？天津九龙男健男科帮您忙","date":"2018-05-22T02:52:00.000Z","path":"posts/859b9cc3/","text":"填精益髓无金石之犯，血肉有情而精少得生 男子有泄精之时，只有一二点之精，此等之人，亦不能生子。人以为背水之亏，谁知是天分之薄平! 夫精少之人，身必壮健，余谓天分之海，训其信之? 殊不知精少者，则精不能尽射于子官，得天之厚者，果如此乎? 天既予人以薄，以欲逆天而予人以厚，似乎不可得之数矣。然天心爱，有有迁善之心，医即有种子之法。盖精少者虽属之于天，未必不成之于人也。恃强而好用其力，苦思而过劳其心，多食而伤其胃，皆足以耗精也。苟能淡漠以死其心，节少以养其胃，北之补材添情之方，安在精少者不可以多生乎? 锋得逢异人秘传，实有深精神木今著书至此，不敢隐忍不传，传之以救万世无子之人也。方用生髓育麟丹: 人参六两，山菜英十两，熟地一斤，秦彬(干者)一斤，鹿茸一对，龟散 高八两，值鳞四两，苑丝子四两，山药十两，当妇五两，整冬六两，北五味三两，肉苁蓉六两，人胞个，柏子仁二两，构杞子八两。 物质 各为细末，蜜捣成丸。每日早、晚时，用白滚水送下五钱。服三月，精多且阳亦坚，安有不种子者哉! 此方妙在纯用填精益髓之味，又无金石之犯，可以久服而无害，不特种子而每日得八元，兼可延龄而至百岁，即名为百岁丹，何不可者? 此症用添精嗣续丸，长服亦甚佳。 人参、鹿角胶、龟甲胶、山药、枸杞子各六两，山茱黄肉、麦冬、菟丝子、 前方肉苁蓉各五两，熟地、鱼鳔、炒巴载天各八两，北五味一两，柏子仁三两，肉桂一两。 各为末，将胶酒化入之，为丸，每日服八钱。服二月多精而可孕矣。 本案所指精少相当于西医学的少精子症不育或精液量少，病机为肾精不足，病因在“恃强而好用其力，苦思而过劳其心，多食而伤其胃”，故后天无以养先天，而非湿热下注或气滞血療等病因。因此，用药以填精益髓为法，养心健脾而生精，而不用兴阳之品。生髓育麟丹及添精嗣续九中均用鱼鰾，盖鱼解乃生精之要药，其性平和，入冒经及肾经，有补后天兼补先天之义: 龟甲股、鹿角酸、人参及柏把子乃电鹿二仙股。(区方考) 云:“精、气、神，人身之三宣也，师日、精生气，气生神。是以精被则无以生气，故今瘦制少气: 气少时无以生神，故令目视不明。龟、鹿禀阴气之最完者，者，故取其胶以补阴精。用血气之属剂而补之， 其角与板，又其身聚气之最胜气固则精不道: 构机善于滋阴，阴滋则火不锅，此药行，日旺矣。”因此精少得以生化。 所谓补以类也。人参善于国气，则精日生，气日壮，神日旺矣。‘’因此精少得以生化。 天津九龙男健医院正以争创全国男科医学核心品牌为终极发展目标，不断超越和完善自我，不断瞄准国际前沿医学的前行方向，全力锻造华北地区泌尿男科医学标杆品牌!","tags":[]},{"title":"我在天津九龙男健医院割包皮的真实感受","date":"2018-05-22T02:49:53.000Z","path":"posts/497f8348/","text":"我在天津九龙男健医院割包皮的真实感受 我的包皮过长已经有一年多了，感觉没有影响我的生活所以就没有多加关注，以前在网上也查过，说包皮过长有的人可以不割，所以我就没有关心，一个月前，我感觉包皮有疑问，而且与老婆同房也不痛快，就想去医院看看，在网上看到天津九龙男健医院咨询相关问题后，找个看休息的时间就去了。 在医院检查时护士态度良好，而且给我治疗的大夫认真了解我的情况，询问了大约有20多分钟，真实事无巨细，最后医生的出，我的情况是由于包皮过长引起的，专家讲解包皮过长能够影响精液中精子的形成造成男性不育，影响性生活的和谐与妇女的健康，医生建议我先消炎，消炎后在进行割包皮。 在天津九龙男健医院割包皮我的真实感受： 1，服务态度好 一个医生是否专业，使用的技术等我是不了解，但是我知道这的医生态度非常友好，理解关怀病人，实行一对一私密诊疗，保护了患者的隐私，每个医院人员都面带微笑轻声细语关怀病人，医院开设导语服务，为患者进行咨询、协助办理手续等相关服务，把患者当做亲人。 2，满足患者的知情权 天津九龙男健医院满足患者的知情权，对于患者的病情、治疗、费用等各个方面都会告诉患者，患者有任何问题都可以提问，我们一定知无不言，医院对费用实行一日一清单，费用查询制。让患者明明白白的消费，各项费用在医院内的电子屏上均有展示，医院费用公开、透明，请患者放心治疗。 3，术后叮嘱注意事项 有的医院做完手术就完了，在天津九龙男健医院我做完手术回家之时，医生最后叮嘱了很多的注意事项，在去医院的时候找不到路还是医生助理打电话告诉你的。现在已经完全好了，医生还对我进行了回访。 天津九龙男健医院全心全意为患者服务，医院进行网上咨询，24小时随时倾听您的问题，并为你免除挂号男的烦恼，医院进行“全程导诊”服务，挂号，候诊、领化验单、取药等都有专人陪同。医院用温馨的服务，优良的医德医风赢得患者的好评与信赖，用实际行动打动患者。","tags":[]},{"title":"天津九龙男医院怎么样看待，孕妇伸脚绊倒4岁男童致其受伤入院","date":"2018-05-22T02:25:28.000Z","path":"posts/feffb90a/","text":"近日，一则孕妇绊倒男童的视频 近日，网上的一段视频引发关注。在陕西宝鸡的一家麻辣烫店内，一名4岁的小男孩跑进门时软门帘碰到了坐在门边的一位孕妇。该孕妇便在孩子跑出门时伸脚把孩子给绊倒了。 首先，绊倒孩子这种行为肯定是错的，这点毋庸置疑。这个事件中，即使孩子再不对，孕妇的行为却是可能对孩子造成严重伤害。孕妇应承担主要责任，所以不再多议。 孩子不是故意的，怎么能这样呢 据孩子母亲（徐丽芳）介绍，儿子患有先天性心脏病，当时受惊了平复后跟她说自己是被一位阿姨绊倒的。“我就带着孩子去跟她理论，当时就看到她挺着大肚子，我以为小孩不小心碰到人家，也不敢刺激她，说了几句就走了。后来听旁边的人说她的故意的，我调取监控看完很气愤就报了警，当时孩子手上还拿着碗筷，要是戳到眼睛就更危险了。 男童摔跤受伤，初步诊断为颅脑损伤 这名小男孩的母亲。她称，这件事发生在一家麻辣烫内，她就在隔壁开超市。“当时我们点了餐正在等麻辣烫老板送过去，我儿子就跑过去先拿来一次性的碗和筷子。没过一会我看孩子摔倒就赶紧过去把他抱起来，他一直哭，一口气喘不上来徐丽芳发现儿子的额头起了个大包，就带着他去医院。“因为摔倒时是头着地的，做了脑部核磁共振，医生说从检查结果看没大碍。但孩子从昨晚到现在一直在昏睡，也没吃东西，自己说头晕、有点肚子疼。我担心孩子太小说不清，怕对心脏有影响，还得住院观察观察，做个心脏会诊，初步诊断为颅脑损伤。 九龙男健天津男科医院呼吁以正确方式对待问题 各有过错，但孕妇这儿里的问题就让人唏嘘了,孩子是无心用门帘甩孕妇脸上的，且不一定知道是自己的过错，孕妇叫过来要求孩子或者孩子家长道歉就好啦，该去医院去医院，该赔偿赔偿，绊倒手里拿筷子的孩子，一旦筷子伤到孩子可能给孩子带来致命性伤害，这是有行为能力的人应有的常识，更何况是个即将成为母亲的人。 出门在外，出于自我保护意识，有老人，孩子，孕妇的情况下基本都离可能发生的危险远一点。让一个孕妇坐门口就不太妥当，让一个孩子脱离家长视线也是大忌，深究一个孕妇或一个孩子本身就不太道德，只能告诫世人要防患于未然，事情发生妥善对待，莫让人情变冷漠。","tags":[]},{"title":"天津九龙男医院怎么样看待，孕妇伸脚绊倒4岁男童事件","date":"2018-05-22T02:23:51.000Z","path":"posts/bc1cd2b9/","text":"天津九龙男医院怎么样看待，孕妇伸脚绊倒4岁男童事件 老人、孩子、孕妇他们是我们重点照顾的对象，在公家车和地铁上我们都还会给他们让座，可是，现在的人思想道德越来越变的不正，老大爷在街道上乞讨骗取人的同情心，孩子去别人家做客的时候随意说难听的话，今天我有在网上看到孕妇伸脚搬到4岁男童致使其受伤，现在的人是怎么了，孩子是祖国的未来，我们不是应该保护他们中，视频中的孕妇也是将要做母亲的人，试想如果自己的孩子被别人搬到自己是什么样的感觉。 对于这件事天津九龙男健医院是怎么看待的呢，视频中的男孩据他的母亲说有心脏病，要从小心护理，而孕妇也是要重点看护的，你自己伸脚故意绊倒男孩怎么没有想过如果你自己在这过程中不小心摔倒那你自己就可能出现问题。还有你既然是孕妇又为什么会出现在麻辣烫店，怀孕的时候不是应该少吃或不吃外面的饭吗？ 天津九龙男健医院对于孕妇应该注意的事项： 1、在前3个月中，准妈妈应尽量选择慢一些的运动，像跳跃、扭曲或快速旋转这样的运动千万不能做。 2，尽量吃家中做的饭，干净，少吃辛辣。 3、运动时应该穿着宽松的服装和合脚的平底鞋，如果下水游泳，应穿专门为孕妇设计的游泳衣。 4、运动前和运动时要喝足够的水，运动中要注意多休息。 5、不要在太热或太潮湿的环境里活动。 这些你注意了吗。天津九龙男健医院介绍对于这种无缘无故就伸脚绊倒小男孩的行为，我院是不认同的。","tags":[]},{"title":"天津九龙男医院解读马思纯带状疱疹是怎么回事","date":"2018-05-22T02:21:56.000Z","path":"posts/f0b319/","text":"马思纯，女，1988年3月14日出生于安徽省蚌埠市，中国内地影视女演员。2009年10月6日，被著名导演柴智屏发现其潜力，并签下其经纪约。2012年，马思纯凭借电影《岁月无声》获得中国电影表演艺术学会最佳新人奖。2014年，因主演电影《左耳》而赢得更多观众的肯定 ，并获得第52届台湾金马奖最佳女配角提名 ；2015年5月，马思纯出版了个人首本图文随笔集《如果有一件小事是重要的》；2016年1月，新浪微博之夜获得最美表演演员奖；2016年11月，马思纯凭借电影《七月与安生》获得第53届金马奖最佳女主角奖。 2018.04.19马思纯微博晒出自拍。并配文：“得了带状疱疹，头皮是疼的，脸上是痒的，淋巴是肿的。自拍一张给工作人员因为可能要耽误工作了，于是发现自己皮肤真好。”小编想说都病成这样了，还有心情自黑，小马的心态不是一般的好啊!照片的她素颜出镜，戴着眼镜，把口罩拉到下巴上，露出发红的眼皮和起了疹子的额头，眼睛额头多处红斑点样子令人心疼。从曝光的照片来看，脸上布满很多红肿的小块，尤其是眼睛上那块都肿了，看起来很严重的样子，引发粉丝集体心疼。纷纷留言到：要好好休息，照顾好自己。对于马思纯的这一举动，有人笑称：“特别像小时候给老师请假，先拿证据给老师看。” 什么是疱疹？ 疱疹（herpes）系皮疹的一种，表现为局限性、隆起性、内含液体的腔隙性皮损，疱壁一般较薄易破，可单发、成簇、集群或散发于全身的皮肤和黏膜上。广义上的疱疹是指疱疹病毒科病毒所致疾病。目前已知在疱疹病毒科中有八种病毒（单纯疱疹病毒1、2型，水痘-带状疱疹病毒，人巨细胞病毒，EB病毒和人类疱疹病毒6、7、8型）可造成人类疾病，这类病毒被统称为人类疱疹病毒（HHV）。HHV是一组中等大小的有囊膜的DNA病毒，能引起人类多种疾病，并能长期潜伏在体内，在一定条件下发生再发感染。临床上常见的有水痘、带状疱疹、单纯疱疹、生殖器疱疹等疾病。可侵犯人体多个器官，任何年龄都可发病。 带状疱疹是由什么引起？ 带状疱疹是由水痘-带状疱疹病毒引起的急性感染性皮肤病。对此病毒无免疫力的儿童被感染后，发生水痘。部分患者被感染后成为带病毒者而不发生症状。由于病毒具有亲神经性，感染后可长期潜伏于脊髓神经后根神经节的神经元内，当抵抗力低下或劳累、感染、感冒时，病毒可再次生长繁殖，并沿神经纤维移至皮肤，使受侵犯的神经和皮肤产生强烈的炎症。皮疹一般有单侧性和按神经节段分布的特点，有集簇性的疱疹组成，并伴有疼痛;年龄愈大，神经痛愈重。本病好发于成人，春秋季节多见。发病率随年龄增大而呈显著上升。 带状疱疹如何治疗呢？ 带状疱疹是一种难治愈的病毒性疾病之一,一定要正确治疗.这种病毒相当顽固,要及时治疗,才能不留任何后遗症.目前西药阿昔洛韦等抗病毒药只是缓解症状,几乎无效,所以常常导致延误治疗,留下神经性疼痛,长期难以治愈,对患者造成很大痛苦;也有人主张用免疫调节剂,以提高免疫力对抗病毒,目前来看,效果也不佳.临床实践证明,用能使体内产生内源性干扰素的中药内服加外用,可彻底阻断体内病毒DNA的复制,清除体内病毒,使其得到及时治疗,从而不留任何后遗症.祖国医学用传统中药有非常独到的疗效，建议你用传统中药穿山甲,川黄连,败酱草,赤芍,铁胆粉,海南沉,黄芪,板蓝根,野菊花,生地,茵陈等治疗,疗效确切,此方能使体内产生内源性干扰素,可以彻底阻断体内病毒的复制,清除体内病毒,从而达到彻底治愈的目的，用此方治疗好的快，花钱少无痛苦，不复发，所以你一定要正确治疗，否则，不但花冤枉钱，而且浪费时间，从而造成不必要的经济负担和更大的精神压力，给你本人及家庭带来不必要的痛苦。以上药材可以在你当地药店买到,自己在家治疗即可,省钱方便,奇效实用。 疱疹治疗后如何护理呢？ 进行带状疱疹的日常护理，可以更好的预防和治疗病情，那么带状疱疹日常护理需要注意什么呢? 1.不要过分紧张。有的患者皮肤上可能会出现大疱、血疱，甚至糜烂，但是请不要紧张，如果治疗得当10天左右即可痊愈，治愈后一般不会复发。 2.多休息，给以易消化的饮食和充足的水分。 3.在饮食方面禁忌吃油腻的食物、海鲜及蛋类，家禽也尽量不吃，吃些清淡的食物。 4.预防继发细菌感染。不要摩擦患处，避免水疱破裂。可外用中草药或雷夫奴尔湿敷，促使水疱干燥、结痂。 5.老年重症患者，尤其发生在头面部的带状疱疹，最好住院治疗，以防并发症的发生。 6.患“带状疱疹”提示患者身体免疫力处于低状态，应及时采取相应的措施。 7.某些患者在皮损完全消失后，仍遗留有神经痛，这时可采取针灸、理疗等缓解疼痛。 经过男科医院天津九龙男男健的介绍，相信大家对该病的也有了一定的了解，所以大家要注意锻炼身体，加强体育锻炼，注意缓解身心压力，让自己生活在一个轻松的环境，要注意自己的饮食习惯，不要暴饮暴食，要多吃蔬菜，不要经常熬夜，要早睡早起，只要大家注意这些方面的问题，相信带状疱疹会一治不回!","tags":[]},{"title":"天津九龙男健医院坚守本心  弘扬健康生活","date":"2018-05-22T02:20:10.000Z","path":"posts/4dcef569/","text":"天津九龙男健医院坚守本心 弘扬健康生活现在造假都不叫造假了叫做高仿，这个词一听就是高大上，上至虚拟软件，下至生活用品，请问你现在用的有几件是真的呢，假的商品我们一样用，而且价格便宜，款式差不多，质量我们也不要求的太高，因此我们也不太苛求了，可是天津九龙男健医院从事的医疗行业，这是与人们性命有关的，绝对不允许弄虚作假。 医托、黑心药商、骗子医生等问题在网上屡见不鲜，他们以各种方式欺骗患者以达到赚取钱财的目的，这种行为严重损害了患者的身心健康，我院一经发现，立即上报绝不姑息，天津九龙男健医院对于这种问题有严格的规定和处理措施，请大家放心。 天津九龙男健医院自成立至今为什么能够获得患者的信赖与好评？那是因为我院始终坚持已疗效说话，患者的口碑就是我们的广告，坚持本心，为男性的健康生活而努力。医院规定进药拿药的地方，对于每种药品仔细检查，交接后签字才算可以，医院一切药品用品均是按此规定。至于出现的医托骗子情况，我院绝对不会行此事。 天津九龙男健医院为患者考虑，让患者明白消费，把各种医药的价格展示在医院内的电子显示屏上，患者如果不放心，可以核对信息，医院除挂号处和收费处外规定任何人不得以任何理由索要患者钱财，如果遇到这种情况，可以及时上报或这把匿名信放在医院的意见箱内，意见箱我院会每天派人查看。 为了保护天津男性的身体健康，我院进行多项措施，如在网上进行预约挂号、一对一问诊、实行夜门诊制度等，解决了看病难，排队时间长的问题。来医院治疗，好的医生，高精尖设备是不可缺少的，我院为保证患者的身体健康，聘请的都是都是三甲老专家，他们治愈了无数患者，在医学领域都有自己的著作，医院与国际先进技术共同发展，引进了的设备更是尖端，保证了男性的健康生活。","tags":[]},{"title":"世界地球日：天津九龙男健医院呼吁大家保护环境","date":"2018-05-22T02:17:00.000Z","path":"posts/bff004a3/","text":"世界地球日：天津九龙男健医院呼吁大家保护环境 一年一度的世界地球日即将到来，在此节日来临之际，天津九龙男健医院举行了保护环境的大型演讲活动，目的是号召大家保护环境，从我们生活中一点一滴的小事做起，保护环境，人人有责。 如今的天气真可谓是变化多端，夏天的最高气温每年都创新高，冬天也比以前更加温暖，这种情况与我们乱砍滥伐是分不开的，不符合标准的工厂排放的大量黑气，摩托车、汽车尾气等都与之相关。天津九龙男健医院在此次演讲中说到我们没有能力做大的改变，但是我们能做力所能及的小事。 对于个人： 1，不使用一次性筷子：一次性筷子用着方便，扔的爽快，但这要砍伐多少树木，而且随意丢弃会造成环境的二次污染，砍伐树木更会造成水土流失，减少氧气， 2，尽量减少私家车的出行：私家车排放的汽车尾气严重污染环境，并且现在私家车越来越多，道路拥堵，尤其是在上下班时间，有时汽车拥挤的还不如人们走的快些。人们短距离出行尽量选择公交，地铁一类的，即节约了时间，有保护了环境。 3，不随地乱扔垃圾，分类回收：去超市时尽量保护拿个袋子，尽量不要购买塑料带，塑料袋处理时间长，且不易分解，对人造成危害，对于加重的垃圾，最好能分类，方便回收。 对于医院来讲： 1，医院的垃圾更是要定时清理，各个部门相互配合，把用过的物品分开存放等专业人员来进行拉走处理。医院如果处理不到位将会比别的地方产生更多的危害，毕竟医院救死扶伤的地方。 2，在进行保护环境的宣传：医院进行环境保护的宣传教育，医院内部建立健全的制度，对于针头，吊瓶、针管等一次性用品严格按照要求处理，对与医院要销毁的用品进行登记。对相关地方与用品定时消毒，做好防范措施。 保护环境需要每一个人共同努力，俗话说有需求就会有市场，但如果我们都不使用一次性筷子，那生产商卖给谁，没有了需求，自然就保护了环境，你如果还有什么问题，可以及时联系我。","tags":[{"name":"九龙男健","slug":"九龙男健","permalink":"http://blog.tjnjnk.com/tags/九龙男健/"}]}]